<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="description" content="Oman, ein Wunderland voller &Uuml;berraschungen, in dem  der Sultan mit Hilfe der &Ouml;leinnahmen Erde und Menschen verwandelt.">
		<title>Oman </title>
		<meta name="robots" content="index,follow">
		<meta http-equiv="expires" content="129600">
		<meta name="keywords" content="Oman, Sultan Qaboos, Dhofar, Rub Al-Khali, Wahiba, Sansibar, Bienen, Imkerei, Farbe des Sandes, Begr&auml;bnist&uuml;rme, Kultur, ibadischer islam, Saif ar-Rahbi, Abdullah al-Ryami, Muskat, Maskat, Muscat">
	</head>

	<body bgcolor="#ffff99" text="black" link="blue" vlink="#ff00ff" alink="red">
		<div align="center">
			<p></p>
			<p><a name="Anchor-Oma-55346"></a><b><font size="4">Oman<br>
						(</font></b><font size="2">33 Seiten mit 56 Fotos)</font></p>
			<p><img src="omanfotos/fort-flugzeug011.jpg" alt="" width="482" height="274" border="0"></p>
			<p><font size="2">Symbole Omans: Sonne, Felsen, Palmen, mittelalterliches Fort, Flugzeug und Sand.</font></p>
			<p><img src="omanfotos/rub234.jpg" alt="" height="283" width="539" border="0"><br>
				<font size="2">D&uuml;nen und Salzsee in der Rub al-Khali</font></p>
			<p>  <b>Videografien von Matthias Neuenhofer</b><br>
			</p>
			<p>Mein Reisebegleiter, der Videok&uuml;nstler Matthias, hat Videomaterial aus dem Oman zu sehr interessanten Videografien verarbeitet, bei denen die aufleuchtenden und in verschiedene Richtungen wachsenden Bilder von den Originalger&auml;uschen gesteuert werden.</p>
			<p><a href="http://matthias.neuenhofer.de/oman/">Oman Videografien</a></p>
			<p><a href="http://www.apple.com/de/quicktime/download/">QuickTime</a><a href="http://www.apple.com/de/quicktime/download/"><img src="http://www.neuenhofer.de/matthias/essentials_quicktime20070611.png" alt="" width="45" height="45" align="absmiddle" border="0"></a> und <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash&promoid=BIOW">Flash Player</a> <a href="http://www.adobe.com/shockwave/download/download.cgi?P1_Prod_Version=ShockwaveFlash&promoid=BIOW"><img src="http://www.neuenhofer.de/matthias/get_flash_player.gif" alt="" height="41" width="71" align="absmiddle" border="0"></a> erforderlich</p>
			<p><font size="2">Themen der Videos: Jabrin (Touristen-au&szlig;en/innen), Hashman (W&uuml;ste-rot), Samhuran (Ausgrabungen-zur&uuml;ck), Djabal Samhan (Hochebene-fliegen), Djabal Bani Djabr (Grabturm-Zelt), Putzer (Muskat-blau)<br>
				</font><br>
				<a href="omanfotos/oman_map_large2.jpg" target="_blank">Karte des Oman<br>
				</a><a href="omanfotos/OmanTrack.jpg" target="_blank">GPS-Spur unserer Tour</a></p>
			<p><b><font size="3">Notizen zu einer Reise durch das Wunderland Oman im </font>Februar 2007 </b></p>
			<p>Das arabische M&auml;rchen vom Unm&ouml;glichen, das m&ouml;glich wurde.</p>
		</div>
		<p>Nach mehrfachen Besuchen des Nachbarlandes Jemen war ich gespannt auf den Oman. Um es gleich vorweg zu sagen, beide L&auml;nder sind kaum zu vergleichen. Die Menschen, die Landschaften, die Architektur, die Musik- und Tanzkultur - alles, was mich im Jemen so fasziniert hat, finde ich nicht im Oman. Der Oman entwickelt sich erst seit kurzer Zeit aus seinem unfruchtbaren Stein- und Sandboden. Man sieht geradezu, wie amerikanische und europ&auml;ische Zivilisationsst&auml;ngel aus dem Boden sprie&szlig;en und wachsen und wachsen zu einem M&auml;rchenwald, den nur das sprudelnde &Ouml;lgeld erm&ouml;glicht. Es ist ein Land entstanden, das dabei ist, sich den Anstrich eines gro&szlig;en Industrielandes zu geben und die Anstreicher sind noch nicht fertig mit ihrer Arbeit, die farblose Landschaft in ein gr&uuml;nes Paradies zu verwandeln.<br>
		</p>
		<p>Mit Hilfe von unz&auml;hligen fremden Arbeitern versuchen 2,9 Mill. Omanis seit etwa 30 Jahren unter der autorit&auml;ren F&uuml;hrung ihres Sultans das Land in eine fremde europ&auml;ische Gegenwart zu beamen. Aber der Oman ist zu gro&szlig;, die Natur zu lebensfeindlich, um ihn in ein europ&auml;isch-amerikanisches Land zu verwandeln. Die Br&uuml;che zwischen urspr&uuml;nglicher Natur und ihrer gewaltsamen Ver&auml;nderung zeigen sich auf unserer Reise immer wieder durch fast unwirkliche Landschaftsbilder, die einerseits durch die Natur entstanden sind, andererseits durch die zivilisatorischen Bem&uuml;hungen der Menschen. Fantastische geologische Gesteinsformationen und m&auml;rchenhafte Sandd&uuml;nen stehen neben dauerberieselten Blumeng&auml;rten und menschenleeren Geb&auml;uden wie in einem Bild des amerikanischen Malers Hopper.<br>
		</p>
		<p>Wir haben staunend ein arabisches M&auml;rchen vom Unm&ouml;glichen erlebt, das m&ouml;glich wurde in einem Land mit urzeitlichen Gebirgen und lebensfeindlichen W&uuml;sten.<br>
		</p>
		<p>Wie immer setze ich mich mit dem Gesehenen und Erlebten sehr kritisch auseinander, was aber nicht hei&szlig;t, dass die Reise auf Grund der Erwartungen entt&auml;uschend war. </p>
		<p>Bei der Reisebeschreibung kommen die menschlichen Erlebnisse in der Reisegruppe etwas zu kurz, weil sie in ihrer Dramatik und Farbigkeit sich eher f&uuml;r Schilderungen in einem Roman eignen. <br>
		</p>
		<p>Das Wunderbare zeigt sich nat&uuml;rlich noch mehr in den viel reicheren, aber viel kleineren, vereinigten sieben Emiraten. Bereits im Flugzeug der &quot;Emirates&quot; mutet das Angebot von 400 Filmen in vielen asiatischen Sprachen recht unwirklich an. Filme werden in mehreren chinesischen, indischen, javanischen Sondersprachen angeboten. Wie provinziell erscheint da das Unterhaltungsangebot westlicher Airlines. Ich erinnere mich an die Eindr&uuml;cke nach einer fr&uuml;heren Reise durch China. Wie eng und klein kam mir Europa nach dem Besuch der vielen Millionenst&auml;dte mit ihrer futuristischen Architektur, mit ihrem Konsumangebot vor, das dem deutscher Gro&szlig;st&auml;dte in nichts nachstand. Wie d&ouml;rflich kamen mir Frankfurt und K&ouml;ln nach der R&uuml;ckkehr aus China vor. Nun ist der Oman nicht China mit seiner Milliarde Menschen, die zum gro&szlig;en Teil noch in gro&szlig;er Armut leben.</p>
		<p>Die Emiratis und Omanis dagegen scheinen alle in Geld zu schwimmen. Sie besitzen den M&auml;rchenesel &Ouml;l, der scheinbar ohne Ende das Geld sprudeln l&auml;sst, mit dem alles m&ouml;glich ist, auch die Verwandlung von Sand in Gold.</p>
		<div align="center">
			<p><img src="omanfotos/dubai001.jpg" alt="" width="482" height="259" border="0"><br>
				<font size="2">Im alten Hafen von Dubai</font></p>
		</div>
		<p><b>1./2. Tag<font size="3">. Das Emirat Dubai</font></b></p>
		<p><font size="3">Den Zielflughafen <b>Dubai</b> erreicht unsere siebenk&ouml;pfige Reisegruppe wegen &Uuml;berf&uuml;llung erst nach einer Zwischenlandung in Abu Dhabi mit 3 Stunden Versp&auml;tung.</font></p>
		<p>Dubai ist ein riesiger Souk. Am Kai liegen unter Plastikbahnen Unmengen von Waren, besonders Waschmaschinen und K&uuml;hlschr&auml;nke, die per Dhau oder LKW weiter transportiert werden. Nach Aussage unseres Guides handelt es sich um Schmuggelware.Auf der anderen Stra&szlig;enseite stehen die beeindruckenden Prunkpal&auml;ste der Banken, der Hotels und der Regierung. War 1975 Dubais Wirtschaft noch zu 54% vom &Ouml;l abh&auml;ngig, so sind es heute (2007) nur 3%.</p>
		<p><i><font size="2">&quot;Dubai ist der wilde Westen.&quot; &quot;In Dubai ist alles m&ouml;glich.&quot; &quot;Wenn Terroristen und Gangster einen Platz zum Treffen, Erholen oder Investieren brauchen, gehen sie nach Dubai.&quot;</font></i> <font size="2">(U.S. News &amp; World Report)</font></p>
		<div align="center">
			<p><img src="omanfotos/dubai007.jpg" alt="" height="209" width="539" border="0"><br>
				<font size="2">Auf dem Sand von Dubai w&auml;chst eine neue Welt, die gesteuert wird von einem ungebremsten Kapitalismus voller Gier nach Geld und Superlativen. Es entsteht u.a. mit 800 m das h&ouml;chste Geb&auml;ude der Welt, Dubailand mit 50 Themenparks und 31 Hotels incl. Asia-Hotel mit 6500 Betten und der erste &Ouml;ko-Wolkenkratzer.</font></p>
		</div>
		<p>Gegen 13 Uhr f&auml;hrt unsere 7 k&ouml;pfige Gruppe in zwei Luxustoyotas auf mehrspurigen Stra&szlig;en, zun&auml;chst im Stau nur langsam, durch die K&uuml;stenregion in &ouml;stliche Richtung durch das <b>Emirat Sharja</b>. Seitw&auml;rts der Stra&szlig;e werden &uuml;berall im Sand der K&uuml;stenregion H&auml;user gebaut, f&uuml;r die Einheimischen Villen im Gr&uuml;nen, f&uuml;r die Gastarbeiter, etwa 80% der Bev&ouml;lkerung, vielst&ouml;ckige Plattenbauten. Im Oktober 2007 streikten 4000 der 700 000 Arbeiter Dubais f&uuml;r einen gerechten Lohn und wurden daf&uuml;r verhaftet. <font size="2">(SDZ vom 14.12.2007)</font></p>
		<p>Bei Sonnenuntergang, 18 Uhr, haben wir nach 300 km Fahrt, vorbei an farblosen Kalkfelsen und Sandger&ouml;ll, unseren ersten Zeltplatz in einem Akazienw&auml;ldchen auf der Halbinsel <b>Musandam</b> erreicht. Im Schein zweier Petroleumleuchten bereiten wir M&ouml;hren, Gurken, Paprika, Zwiebeln u.&auml;. f&uuml;r eine dicke, stark gew&uuml;rzte Nudelsuppe vor. Thorsten, unser Guide und einer der beiden Fahrer, wird sich sp&auml;ter als ausgezeichneter Koch entpuppen. Gegen 21 Uhr liegt unsere Reisegruppe in den Zelten.</p>
		<div align="center">
			<p><img src="omanfotos/zeltplatzmusa024.jpg" alt="" width="539" height="303" border="0"><br>
				<font size="2">Zeltplatz auf den Resten eines verlassenen Dorfes (Halbinsel Musandam). <br>
					Matthias nach einer regenreichen Nacht.</font></p>
		</div>
		<p><b>3. Tag. <font size="3">Die omanische Halbinsel Musandam (arab. &quot;Ambo&szlig;&quot;, 30 000 Einwohner)</font></b></p>
		<p>Ich werde erst kurz nach 7 Uhr wach, als alle schon fr&uuml;hst&uuml;cken: Fladenbrote aus dem Supermarkt, australischer Honig, Nescafe, d&auml;nische K&auml;seecken, indische Marmelade. Die Zelte sind nass vom Tau. Die Luft ist sehr angenehm. Es geht ein leichter Wind. Ziegen tauchen auf. Gegen 10 Uhr sind die Zelte abgebaut und alle Taschen auf dem Autodach und hinter den Sitzen verstaut.</p>
		<p>Wir fahren weiter durch die grauen Gebirge (<font size="3">geschichtete, stark aufgefaltete Kalksteine bis 2087 m) </font>der Halbinsel Musandam, die zum Oman geh&ouml;ren, obwohl sie durch Territorien der Emirate vom Hauptgebiet abgetrennt sind.</p>
		<p><font size="2">Erst 1999, w&auml;hrend eines Besuchs des omanischen Sultans Quabus Ibn Said in Abu Dhabi werden die Differenzen &uuml;ber den nach wie vor strittigen Grenzverlauf zwischen Oman und den Vereinigten Arabischen Emiraten vorl&auml;ufig beigelegt</font>. <font size="2">Die Gebiete der souver&auml;nen Staaten VAE (Vereinigte Arabische Emirate), Katar und Bahrain geh&ouml;rten 1741 mit Sansibar und ostafrikanischen Festlandgebieten zum Herrschaftsgebiet des Sultans von Oman.<br>
			</font></p>
		<div align="center">
			<p><img src="omanfotos/hormuz012.jpg" alt="" height="286" width="539" border="0"><br>
				<font size="2">Jenseits der Meerenge von Hormuz befindet sich Iran.</font></p>
		</div>
		<p>Der Blick &uuml;ber die <b>Stra&szlig;e von Hormuz</b> zum Iran hin&uuml;ber zeigt nur eine weite Wasserfl&auml;che, die im Dunst verschwindet. Mit der Zeit aber wird die Halbinsel mit der arabischen Erdplatte immer n&auml;her zur eurasischen Platte hinwandern, so dass die Stra&szlig;e von Hormuz immer schmaler werden wird.</p>
		<p>Die Tradition bzw. die Geschichte des Landes zeigt sich in den fast menschenleeren Landschaften nur sehr sp&auml;rlich in den restaurierten Forts. In einem Seitental suchen wir nach 2000 Jahre alten <b>Steinzeichnungen</b>, die uns schlie&szlig;lich eine freundliche, maskierte Frau zeigt. Auf vier gr&ouml;&szlig;eren Steinbl&ouml;cken, Teile einer eingest&uuml;rzten H&ouml;hle, im Dorf Tawi finden sich Menschenfiguren (Reiter, Krieger), Tierfiguren (Kamele, Steinb&ouml;cke...) und seltsame Fantasiegestalten (Tiere mit sechs Beinen, die auf dem R&uuml;cken ein Kreuz tragen oder ein explodierendes Ding, das einen Kometenstreif zeigt).</p>
		<div align="center">
			<p><img src="omanfotos/felszeichnung015.jpg" alt="" width="186" height="340" border="0"><br>
				<font size="2">Jahrtausende alte Steinzeichnungen</font></p>
		</div>
		<p>Leider ist die Stra&szlig;e durch die Halbinsel gesperrt, so dass wir wieder zur&uuml;ck an der K&uuml;ste entlang durch die Emirate fahren m&uuml;ssen. Obwohl an den jeweiligen Grenzen nur wenige Autos halten, bekommen wir die fortgeschrittene Kunst der Personenkontrolle voll zu sp&uuml;ren. Alle Daten werden jeweils in einen PC eingetippt, die P&auml;sse abgeglichen, ja, unsere Augen werden aufwendig, noch sehr unge&uuml;bt, in den PC eingescannt. Allein die Scan-Aktion dauert eine volle Stunde. Im Prospekt unserer Reiseagentur hei&szlig;t es: &quot;Die Formalit&auml;ten an den Grenzen sollten nicht viel Zeit in Anspruch nehmen... Grenzformalit&auml;ten entfallen.&quot;</p>
		<p>Unseren zweiten Zeltplatz finden wir auf lehmigen Felsterrassen im Gebirge von Musandam, 1000 m hoch, unterhalb einiger Ruinen eines alten Dorfes aus der Zeit vor dem &Ouml;lreichtum.</p>
		<p>In der Nacht setzt leichter Regen ein, Wasser l&auml;uft die Terrassen herunter, Regen tropft durch die morschen N&auml;hte der Zelte.</p>
		<p></p>
		<p><b>4. Tag. Die Emirate Ras al-Khaimah, Sharja und Fujayrah, erneute Einreise in Oman</b></p>
		<p>Nach der &quot;Reparatur&quot; der steilen Piste (wir f&uuml;llen ausgesp&uuml;lte Fahrspuren auf und r&auml;umen Steine zur Seite) erreichen wir nach dem Fr&uuml;hst&uuml;ck wieder die unbefestigte, glitschige Hauptpiste, die sp&auml;ter immer breiter wird. Hier begegnen wir einer Kolonne von 30 Allradfahrzeugen mit indischen Touristen. Unser Ziel, den &quot;endlos scheinenden Sandstrand&quot; s&uuml;dlich von <b>Dibba</b>, erreichen wir gegen 17 Uhr. Aber der Strand ist so voller Menschen, dass wir einige Kilometer ins Landesinnere ausweichen und schlie&szlig;lich eine unwirtliche, steinige Fl&auml;che mit einigen Dornb&uuml;schen finden, &uuml;ber die ein kalter Wind fegt, der Staub und Steine aufwirbelt. Mit Akazienholz entfachen wir ein Lagerfeuer, um unsere Thunfische, die wir in Dibba gekauft haben, zu schmoren.</p>
		<p>In dieser Nacht schlafe ich wegen des harten, buckligen Bodens und dem L&auml;rm der nahen Autobahn noch schlechter, als in der Regennacht zuvor.</p>
		<div align="center">
			<p><img src="omanfotos/sohar038.jpg" alt="" height="275" width="539" border="0"><br>
				<font size="2">Das alte Sohar zeigt wie alle St&auml;dte Omans eine perfekte Infrastruktur.</font></p>
			<p></p>
		</div>
		<p><b>5. Tag. Sohar, hei&szlig;e Quellen, Schluchten des Hadjar al Gharbi</b></p>
		<p>Durch die K&uuml;stenebene, die etwa 25-30 km breit ist, geht es &uuml;ber Superautobahnen, z.T. mit Beleuchtung und farbigen Blumenbeeten, zu den &quot;neuen&quot; St&auml;dten, den neuen H&auml;fen mit Boulevard und B&auml;nken und den eindrucksvollen alten, aber &quot;auf neu&quot; restaurierten K&uuml;stenforts. Die Tankstellenshops und vor allem die riesigen LU-LU-Superm&auml;rkte bieten alle westlichen und asiatischen Konsumartikel an. Hier finde ich regelm&auml;&szlig;ig den Trinkjoghurt Laban und die anderen Cola und Sprite. An touristischen Orten, den hei&szlig;en Quellen, gr&uuml;nen Wadis und H&ouml;hlen, treffen wir immer auf eine Vielzahl von einheimischen und meist asiatischen Touristen. (Sohar-Fort, hei&szlig;e Quelle von Rustaq, Fort al-Hayzm)</p>
		<p>Neben dem rasanten Umbau des Landes mit Hilfe modernster Maschinen erleben wir abseits der Stra&szlig;en die eigentliche Qualit&auml;t des Oman, seine vielf&auml;ltige geologische Beschaffenheit. Auch an diesem Tag fahren wir durch schwarze Berge und Schluchten mit starken Auffaltungen der Felsen.</p>
		<div align="center">
			<p><img src="omanfotos/gharbi094.jpg" alt="" height="303" width="539" border="0"><br>
				<font size="2">Fast unbewohnbares Felsmassiv </font></p>
		</div>
		<div align="left">
			<p><font size="3">An den Felsw&auml;nden einer Schlucht finden wir wieder Zeichnungen aus alter und neuer Zeit als Zeugen einer uralten Besiedlung des Landes.. </font></p>
		</div>
		<p>Unser &Uuml;bernachtungsplatz liegt v&ouml;llig abseits in einem menschenleeren Gebiet mit faserigem Schieferboden und farbigen Steinen. Die farbigen Lack&uuml;berz&uuml;ge auf den Steinen in Schwarz, Braun, Rot oder Gelb sind durch Mineralien entstanden, die durch Nachttau gel&ouml;st wurden.</p>
		<p>Von hier aus haben wir einen Blick auf den 2900 m hohen Jebel Shams und andere 2000er, deren Grau-Schattierungen sie als Kalkgestein (Schelf-Karbonate) erkennen lassen.</p>
		<div align="center">
			<p></p>
			<p><b>Aus dem Leben in Oman</b></p>
		</div>
		<p>W&auml;hrend wir das Abendessen vorbereiten, erz&auml;hlt unser einheimischer Fahrer Abdullah vom arbeitsreichen Leben seines Vaters. Schon als Jugendlicher habe er im afrikanischen Sansibar gearbeitet, das lange Zeit ein Teil des Oman war, sp&auml;ter in Kuweit. Als Familienvater holte er dann t&auml;glich von der K&uuml;ste 30 - 60 km &uuml;ber die Berge mit einem Esel Fische f&uuml;r sein Dorf. So erm&ouml;glichte er allen seinen Kindern ein Studium und einen guten Job.</p>
		<p>Ein anderes, weniger gl&uuml;ckliches Schicksal berichtet er von einem Freund, der einen Sansibar-Pass besitzt und deshalb keine Arbeit findet, obwohl er seit 28 Jahren im Oman lebt und die Schule besucht hat. Er gilt als Ausl&auml;nder und Ausl&auml;nder bekommen immer nur ein befristetes Wohnrecht und eine befristete Aufenthaltsgenehmigung.</p>
		<p><font size="2">Die flache, ostafrikanische <b>Insel Sansibar</b> (arab. zandj-bar / des schwarzen Mannes K&uuml;ste) geh&ouml;rte vom 17. - 19. Jh. zum Oman. Bereits 657 nach der ersten Spaltung des Islam, wird der Oman zum R&uuml;ckzugsgebiet der radikalen charidjitischen Sekte der Ibaditen, worauf ein Teil der angestammten Bev&ouml;lkerung des Oman nach Sansibar und der ostafrikanischen K&uuml;ste auswandert.</font></p>
		<p><font size="2">1832 verlegt der Sultan von Oman sogar seinen Hof nach Sansibar. Dadurch steigt die Einwohnerzahl auf 5000 (heute 1 Mill.). Die arabischen H&auml;ndler werden reich durch den Sklavenhandel. In einem Jahr werden bis zu 10 000 Sklaven hier weiterverkauft. Der Anteil der Sklaven wird auf 75 % der Einwohner gesch&auml;tzt. Eine weitere Quelle des Reichtums sind die Gew&uuml;rze: es werden Gew&uuml;rznelken (ab 1832), Muskatnuss und Zimt angebaut, so dass Sansibar den Beinamen &quot;duftende Nelkeninsel&quot; erh&auml;lt. Nach der Unabh&auml;ngigkeit vom britischen Kolonialreich kommt es 1964 zu einem Massaker der schwarzen Bev&ouml;lkerung an der arabischen Herrschaftsschicht, und Sansibar vereinigt sich mit dem Festlandstaat zu Tan-sania (Tanganijka und Sansibar). Verkehrssprache bleibt die Mischsprache Suaheli (afrikanische Bantu-Sprache mit gro&szlig;em Anteil arabischer W&ouml;rter, arab. sahil/K&uuml;ste).</font></p>
		<p><font size="3">Eine weitere gro&szlig;e Gruppe von Einwohnern stellten die Hausangestellten dar, erkl&auml;rt Abdullah weiter. Sie stammten aus Indien, den Philippinen, Malaysia und Indonesien und blieben nur einige Jahre im Land. Die Inder w&uuml;rden 8-12 Jahre, die Philippiner 3-4 Jahre bleiben. Ihre Bezahlung liege bei 80-100 Euro. Die Inder seien die freundlichsten Menschen. Zu ihnen best&auml;nden traditionell besonders gute Handelsbeziehungen.</font></p>
		<p><font size="2">2001 ordnet Sultan Quabus Ibn Said die Verhaftung mehrerer hundert illegaler Einwanderer an. Vorausgegangen war die Aufforderung an alle ohne Aufenthaltsgenehmigung in Oman lebenden Ausl&auml;nder, ihren Status legalisieren zu lassen oder das Land zu verlassen.</font></p>
		<p></p>
		<p><b>6.Tag. Imkerei, Schlucht des Wadi Sahtan, Kalksteinh&ouml;hle Hoti, Djabal Shams</b></p>
		<p>Die f&uuml;nf Schwaben unserer Gruppe sind schon sehr fr&uuml;h auf und wecken durch ihr Geschwabbel auch den Rest der Gruppe. Da Thorsten starkes Fieber hat, f&auml;hrt jemand aus der Gruppe seinen Toyota. Einen Arztbesuch lehnt er ab, da er nicht krankenversichert sei.</p>
		<div align="center">
			<p><img src="omanfotos/imker064.jpg" alt="" height="239" width="425" border="0"><br>
				<font size="2">Hunderte von Bienenr&ouml;hren in einem steinigen, unfruchtbaren Gebiet</font></p>
		</div>
		<p>Das erste Ziel heute ist ein Imker, der neben seinem Haus in einem ummauerten Areal hunderte von Bienenr&ouml;hren aus Palmst&auml;mmen liegen hat. Da erst in einigen Monaten zur Akazienbl&uuml;te Nektar zu erwarten ist, hat er keinen Honig zu verkaufen. Die Bienen tragen z. Zt. nur Pollen ein. Wahrscheinlich w&auml;re der Honig uns viel zu teuer, da er wie in arabischen L&auml;ndern &uuml;blich als Medizin angesehen wird und pro Pfund f&uuml;r 20 &euro; verkauft wird und nicht wie unser deutscher Honig f&uuml;r 3.50 &euro;.</p>
		<div align="center">
			<p><b>Bienen und Imkerei im Oman</b></p>
		</div>
		<p><font size="2">Im Oman gibt es, anders als in europ&auml;ischen L&auml;ndern, zwei Arten von Honigbienen. Die gro&szlig;e &ouml;stliche Biene und die Zwerghonigbiene (Apis florea). Das sind zwei der acht in Asien vorkommenden Arten aus der Gattung der Honigbienen (Apis). Das Verbreitungsgebiet der Zwergbiene reicht von Oman bis zu den indonesischen Inseln. In den achtziger Jahren des zwanzigsten Jahrhunderts wurden Zwerghonigbienen in den Sudan eingef&uuml;hrt, in den fr&uuml;hen neunziger Jahren wurden sie auch im Irak nachgewiesen. Auf meiner Reise durch S&uuml;d&auml;thiopien schilderten die Einheimischen uns bereits das Vorkommen der wilden kleinen Bienen.</font></p>
		<p><font size="2">Die<b> Zwergbienen </b>lassen sich nicht in Beuten halten. Sie bauen ihr Nest, nur eine etwa handtellergro&szlig;e Wabe, im Freien an einem Zweig an. Am oberen Ende des Nestes befindet sich eine waagerechte Plattform , die f&uuml;r den bienentypischen Schw&auml;nzeltanz genutzt wird. Trotzdem k&ouml;nnen sie bis zu 20.000 Individuen umfassen. Die Brut- und Honigkammern lassen sich gut voneinander trennen. Das untere St&uuml;ck der Wabe mit den Brutzellen wird abgeschnitten, zwischen zwei Tragest&ouml;cke gespannt und sp&auml;ter an einem schattigen Ort aufgeh&auml;ngt. Im Gegensatz zu den gro&szlig;en Bienen haben die Zwerghonigbienen nur kurze Stacheln, die die menschliche Haut nicht durchstechen k&ouml;nnen. </font></p>
		<p><font size="2">Die kleine Biene lebt im Dhofar, wo traditionell keine Bienen in Beuten gehalten wurden, sondern nur der Honig von wilden kleinen Bienen gesammelt wurde. Der Nektar stammt meist von den sidra- und semra-B&auml;umen. Die Honigsammler beobachten, wie die Bienen in Wasserstellen und Feldkan&auml;len Wasser holen und folgen ihnen zum Nest in einer Felsnische oder an einem Strauchast. </font></p>
		<p><font size="2">Dagegen werden im n&ouml;rdlichen Oman in den D&ouml;rfern und Wadis des Jabal Akhdhar bei Rustaq in hohlen Palmst&auml;mmen <b>die gro&szlig;en Bienen </b>gehalten. Die Honigwaben befinden sich am hinteren Ende der R&ouml;hre und k&ouml;nnen jeweils herausgeschnitten werden. </font><font size="2">In den Oasen best&auml;uben die Bienen vor allem die Kokospalmen, die Mangob&auml;ume, Zitronen, Alfalfa und Wassermelonen.</font></p>
		<p>Weitere Tagesziele sind die <b>Schlangenschlucht</b>, das omanische Colorado, und die <b>Tropfsteinh&ouml;hle al-Hota </b>(5 km) mit einem palast&auml;hnlichen Eingang (11 &euro; Eintritt): f&uuml;r die Omanis etwas Besonderes, nicht f&uuml;r europ&auml;ische Touris; auch die einzige Schienenbahn des Oman, nur 300 m Schiene vor dem H&ouml;hleneingang, die zudem gerade repariert wurde, ist eher ein aufgepoptes Touristen-Kuriosum. Seht, nicht nur in Europa gibt es eine Schienenbahn, auch wir haben so etwas.</p>
		<div align="center">
			<p><img src="omanfotos/djebeljams099.jpg" alt="" width="482" height="271" border="0"><br>
				<font size="2">Zeltplatz </font>in <font size="2">1000 m H&ouml;he</font> <font size="2">auf der Hochebene des Djabal Shams</font></p>
		</div>
		<p>Aus den Spalten der Felsplatten zw&auml;ngen sich uralte Olivenb&auml;ume (?). Diese grauen Kalkplatten sind Versteinerungen von Meeressedimenten, die in mehreren hundert Metern Tiefe abgelagert wurden.</p>
		<p>F&uuml;r den kranken Thorsten, der sonst immer in seinem Schlafsack unter freiem Himmel schl&auml;ft, bauen wir ein Zelt auf. Nachts sehr kalt und windig.</p>
		<p></p>
		<p><b>7. Tag. Die Bew&auml;sserungsanlagen in Misfah, Palast von Jabrin, die Lehmst&auml;dte der Dakhiliyah (Stadtruinen von Tanuf und Nizwa </b></p>
		<p>Zwei Frauen bereiten unter Protest das Fr&uuml;hst&uuml;ck, legen die Sitzmatten aus, erhitzen das Wasser und suchen in der Lebensmittelkiste nach Tee, Zucker, M&uuml;sli und Brotaufstrich, K&auml;seecken und Dattelmus, was schwierig ist, weil die Gef&auml;&szlig;e nicht beschriftet sind. Inge, die sich nie mit Kritik zur&uuml;ckh&auml;lt, meint, sie sei wohl im falschen Film und thematisiert den unterschiedlichen Arbeitseinsatz der Teilnehmer und die fehlende Planung. Der kranke Guide findet sich erst etwas sp&auml;ter ein, noch sp&auml;ter kommt, wie immer, unser omanischer Fahrer.</p>
		<p>Vier kleine M&auml;dchen bieten aus Wolle hergestellte Schl&uuml;sselanh&auml;nger und kleine Teppiche an. Ein Junge sorgt daf&uuml;r, dass die Preise nicht zu niedrig angegeben werden. Ein Anh&auml;nger f&uuml;r einen omanischen Rial.</p>
		<p>Unserem Guide geht es inzwischen wieder besser. W&auml;hrend er und Abdullah das Auto beladen, wandern wir bereits voraus, wie wir es fast jeden Morgen machen. Mit einem Auto gibt es Schwierigkeiten, weil die hintere T&uuml;rklappe nicht richtig schlie&szlig;t.</p>
		<div align="center">
			<p><img src="omanfotos/misfah107.jpg" alt="" height="312" width="175" border="0"><br>
				<font size="2">In Misfah</font></p>
		</div>
		<p>Im Bergdorf <b>Misfah</b> sind bereits viele einheimische Touristen anwesend, die fotografieren, obwohl im Reiseprospekt davon abgeraten wird und der Wali (Vorsteher) ein Fotografierverbot verh&auml;ngt hat. Hier k&ouml;nnen wir die uralten Bew&auml;sserungskan&auml;le sehen, die falaj-Systeme, ein Netz von Gr&auml;ben, in denen das Quell- und Grundwasser, oft an steilen W&auml;nden der Wadis entlang, in die Siedlungen und G&auml;rten geleitet wird.</p>
		<p>Der Palast von <b>Jabrin</b>, wie alle Forts auf neu restauriert, zeigt sich im Innern recht unergiebig, da alle Forts &auml;hnlich im Innern aussehen.</p>
		<p>Die Hauptverbindungsstra&szlig;en sind perfekt gebaut, gro&szlig;e Kreisel warten auf den Verkehr. Die steinige Ebene im Hinterland ist stark besiedelt. Viele pr&auml;chtige Gro&szlig;h&auml;user f&uuml;r die Gro&szlig;familien entstehen. Abdullah weist darauf hin, dass jeder Omani von der Regierung ein Grundst&uuml;ck bekommt, wenn er sich auf eine Warteliste eintr&auml;gt. Das Haus selbst koste etwa 60 000 &euro;.</p>
		<p>Wir besichtigen die Lehmruinen der ehemaligen Stadt <b>Tanuf</b>, die 1959 von den Engl&auml;ndern und dem Sultan im Jebel Akhdar-Krieg gegen den Iman zerst&ouml;rt wurde. Hier kann man sehen, wie das Wasser in drei Stockwerken aus dem Wadi heraus geleitet wird. Ein Kanal verl&auml;uft sogar unter den Ruinen her.</p>
		<p>Am Abend k&ouml;nnen wir endlich wieder im Hotel in Nizwa duschen. W&auml;hrend es in Deutschland schneit, baden wir im Swimmingpool.</p>
		<div align="center">
			<p><img src="omanfotos/nizwa125.jpg" alt="" width="482" height="271" border="0"><br>
				<font size="2">Die Oasenstadt Nizwa</font></p>
		</div>
		<p><b>8./9. Tag. Nizwa</b></p>
		<p>Der Viehmarkt in <b>Nizwa</b> lockt viele Touristen an, die Fotos von den Tieren und den Menschen schie&szlig;en. So ergibt sich hier die M&ouml;glichkeit, erstmals auch die maskierten Frauen im Foto festzuhalten. Zwischen den wei&szlig; gekleideten M&auml;nnern leuchten manchmal gelbe Kleider und rote Kopft&uuml;cher bestimmter St&auml;mme. Die Frauen geben hier auf dem Markt oft den Ton an. Sie begutachten die langhaarigen und kraushaarigen Ziegen oder f&uuml;hren sie sogar vor und verhandeln wegen des Preises. Nur wenige K&uuml;he stehen zum Verkauf.</p>
		<div align="center">
			<p><img src="omanfotos/k%f6pfe149.jpg" alt="" width="425" height="282" border="0"><br>
				<font size="2">Auf dem Viehmarkt von Nizwa</font></p>
		</div>
		<p>Nebenan befindet sich der neue, &uuml;berdachte Souk. Im Fischsouk sieht es aus wie nach einem Massaker. Die blutigen Teile von gro&szlig;en Thunfischen liegen weit verstreut auf dem gekachelten Boden. Ein Fisch wird am Schwanz &uuml;ber dem Boden gezogen und hinterl&auml;sst eine blutige Spur. Am Rand liegen K&ouml;pfe, halbe K&ouml;rper zur Reihe geordnet,Wirbels&auml;ulen in einer gro&szlig;en Blutlache.</p>
		<p>Im Nebengeb&auml;ude h&auml;ngen in abgeteilten R&auml;umen die blutigen Leiber von geh&auml;uteten Ziegen ohne Kopf, daneben warten in K&auml;figen Hunderte von wei&szlig;en K&uuml;ken auf den Tod.</p>
		<p>In der Halle der Datteln warten viele S&auml;cke mit Datteln auf K&auml;ufer. Ein Mann bietet uns aus einer Plastikschale eine Kostprobe von schwarzen, klebrigen Datteln. Sie schmecken fad, sind wohl eher als Viehfutter geeignet. Im Jemen hatten wir vergleichsweise sehr viel leckerere Datteln probiert.</p>
		<p>In weiteren Hallen werden u.a. Tomaten, vor allem Wei&szlig;kohl und braune, getrocknete Limonen angeboten, als Viehfutter Luzerne und Maispflanzen, im Gew&uuml;rzteil u.a. Safran und Vanille, im Geschenksouk Halsketten mit Plaketten und Inschriften, Amulette, omanische Dolche mit der typischen, abgewinkelten Spitze (im Gegensatz zur runden, jemenitischen Dolchspitze) und die kleinen zarten Spazierst&ouml;cke, die im Oman als Zeichen der m&auml;nnlichen W&uuml;rde getragen werden wie im Jemen die Dolche und das Gewehr.</p>
		<p>Nach dem Besuch des 1993 verkitscht restaurierten Teils der Altstadt im Mittelmeerstil zieht uns besonders die noch nicht restaurierte Altstadt an, deren ruin&ouml;se H&auml;user mit den verwilderten Palmg&auml;rten noch voller Atmosph&auml;re stecken. Hier sind die wenigen Bewohner besonders freundlich. Wir werden mit Handschlag begr&uuml;&szlig;t, w&auml;hrend die Omanis sich zur Begr&uuml;&szlig;ung gegenseitig mit den Nasenspitzen stupsen. Als wir zum Mittagessen ein Restaurant suchen, stellt sich heraus, dass alle M&auml;nner zum Freitagsgebet in die Moschee gegangen sind und die Esslokale geschlossen sind.</p>
		<p>Befremdliche Kunstobjekte in den Gesch&auml;ften: im Rahmen und hinter Glas steckt umgeben von Symbolen das Portr&auml;t des Sultans, eine Miniaturausgabe des omanischen Dolches in Silber, romantische Landschaften, zwei St&ouml;rche oberhalb einer Erdspalte, landwirtschaftliche Ger&auml;te.</p>
		<p><b>10.Tag. Rub al-Khali</b></p>
		<div align="center">
			<p><img src="omanfotos/leeresviertel185.jpg" alt="" width="539" height="303" border="0"><br>
				<font size="2">Zeichen f&uuml;r wen?</font></p>
		</div>
		<p>Heute brechen wir gegen Westen auf. Auf einer guten, schnurgeraden Asphaltstra&szlig;e jagen wir mit 150 Stundenkilometern ohne Mittagspause 650 km durch eine immer eint&ouml;niger werdende Landschaft an nickenden &Ouml;lpumpen, brennenden Gasfackeln, Strommasten, Baumaschinen und Neubauten vorbei.</p>
		<p>Erst um 15 Uhr halten wir bei einer weitl&auml;ufigen Shelltankstelle, wo einige Raben und Tauben die Ein&ouml;de beleben. In der Ger&ouml;llw&uuml;ste sehen wir bis auf ein paar Kamele keine Tiere. Ab <b>Haima</b> verlassen wir die Hauptstra&szlig;e in Richung saudi-arabischer Grenze. Auf der Piste k&ouml;nnen wir wegen der Schlagl&ouml;cher und des Sandes nur noch 80-100 Stundenkilometer fahren.</p>
		<div align="center">
			<p><img src="omanfotos/tankstelle0380.jpg" alt="" height="261" width="539" border="0"><br>
				<font size="2">Tankstelle f&uuml;r wen?</font></p>
		</div>
		<p></p>
		<p>Etwa 40 km vor der Grenze beginnen die hohen Sandd&uuml;nen des leeren Viertels, der <b>Rub al Khali</b>, in denen wir einen &Uuml;bernachtungsplatz suchen. Die reizvollen Sandformen und -farben der D&uuml;nen, der Wellenschliff, die &quot;Walleiber&quot; und die runden &quot;Br&uuml;ste&quot; entsch&auml;digen uns f&uuml;r die endlose Fahrt &uuml;ber die endlose Stra&szlig;e unter einem tiefblauen Himmel durch das reizlose, eint&ouml;nige Land.</p>
		<p>Nachdem wir unsere Zelte in m&ouml;glichst ebenen Mulden aufgebaut haben, gibt es Kaffee und Kuchen. Dann bleibt noch Zeit f&uuml;rs Klettern &uuml;ber die Grate der D&uuml;nen. Die einsinkenden F&uuml;&szlig;e hinterlassen Spuren wie von Kamelen. Die Windseite der Grate ist etwas fester. Auf der anderen D&uuml;nenseite stapfen die F&uuml;&szlig;e tief durch den hei&szlig;en Sand, der in Mengen aus den Sandalen rieselt. Einige sammeln auch das von der Sonne verbrannte Holz ehemaliger B&auml;ume, die aus den D&uuml;nen herausragen, f&uuml;r das abendliche Lagerfeuer. Als die Sonne um 18.15 Uhr untergeht, hat jeder seine D&uuml;ne erklettert, um ungest&ouml;rt die Sonnenscheibe im orangeroten Sandmeer versinken zu sehen.</p>
		<div align="left">
			<p><font size="2">Die <b>Farbe des Sandes</b> r&uuml;hrt von Sanden her, die urspr&uuml;nglich unter dem Grundwasserspiegel lagen und dort durch Eisenoxide mit einer rotfarbigen Haut &uuml;berzogen wurden. Durch den Wind wurden die Sande dann umgeschichtet. (nach I. Guba, Oman, Wunderland der Geologie, 2002)</font></p>
			<p></p>
		</div>
		<div align="center">
			<p><img src="omanfotos/w%fcste202.jpg" alt="" width="482" height="254" border="0"></p>
		</div>
		<p><b>11.Tag. Rub al-Khali</b></p>
		<p>Eine kalte Nacht. Nach dem Fr&uuml;hst&uuml;ck und dem Abbau der Zelte m&uuml;ssen wir zun&auml;chst einen Wagen freischaufeln, der sich gestern im Flie&szlig;sand festgefahren hat. Mit Schaufeln, Schieben und Abschleppen gelingt es. Zwischen abgestorbenen Baumst&auml;mmchen und gr&ouml;&szlig;eren D&uuml;nen geht es zun&auml;chst weiter &uuml;ber eine Piste in die N&auml;he der saudi-arabischen Grenze.</p>
		<p>Der niedrige Strauchbewuchs h&ouml;rt schlie&szlig;lich auf und wir fahren durch eine ebene, wei&szlig;e Ger&ouml;llfl&auml;che, dahinter leuchten wei&szlig;-gelbliche Sandd&uuml;nen, die in langer S-Form seitw&auml;rts mit dem Wind wandern.</p>
		<p>Heute werden wir von einem Grenzposten kontrolliert. Gestern sind wir unbemerkt an einem anderen vorbeigekommen. <font size="3">Saudi-Arabien und Oman haben erst am 31. M&auml;rz 2000 ein Abkommen unterzeichnet, das den genauen Verlauf von rund 400 Kilometern gemeinsamer Grenze festlegt. </font>Nicht weit vom Grenzposten entfernt treffen wir auf eine kleine Oase, wo neben Bl&uuml;tenpflanzen Libellen und Schmetterlinge leben.</p>
		<p>Gegen 15.30 Uhr suchen wir wieder einen &Uuml;bernachtungsplatz zwischen den D&uuml;nen. In dieser Nacht ziehen wir die &Uuml;berzelte &uuml;ber die Innenzelte, damit die K&auml;lte etwas abgehalten wird.</p>
		<p><b>12./13. Tag. Rub al-Khali</b></p>
		<p>Thorsten hat in seinem Garmin-GPS Wasserl&ouml;cher gespeichert, so dass wir auch heute wieder eine Bohrstelle ansteuern, aus der hei&szlig;es Schwefelwasser in eine Kameltr&auml;nke und in einen kleinen See quillt. Im Schilfg&uuml;rtel des Sees beobachten wir Libellen und Austernfischer. Einige Teilnehmer baden in der Tr&auml;nke.</p>
		<div align="center">
			<p><b><font size="3">Die W&uuml;ste</font></b></p>
			<p><img src="omanfotos/rub192.jpg" alt="" height="271" width="482" border="0"><br>
				<font size="2">Vom Wind geformte Sandfl&auml;chen mit Baumresten</font></p>
		</div>
		<p>Dann fahren wir weiter durch D&uuml;nengebirge, deren Schattenlinien mit Glanzstellen wechseln und dann in r&ouml;tliche, gelbliche und wei&szlig;e Fl&auml;chen &uuml;bergehen. Der Blick gleitet &uuml;ber Ebenen mit einem Kalk- oder Salz&uuml;berzug, die wie Seen oder Schneefl&auml;chen in der Sonne leuchten, er trifft auf ein D&uuml;nenmeer, dessen Wellenberge manchmal Polster bilden wie gl&auml;nzende Seidenkissen. An den oberen R&auml;ndern, deren geschwungene Linien die farbigen Sandfl&auml;chen eingrenzen, erleben wir am Abend eine Art Schneetreiben &uuml;ber die Grate, wodurch sich die Sch&auml;rfe der Linie in einen grau-gelben Wischrahmen verwandelt. Die &auml;sthetischen Gestaltungen durch die Natur sind bewunderswert.</p>
		<p><font size="2">Die <b>Rub al-Khali</b>, das leere Viertel (600 000 qkm), entstand durch Sande, die von Syrien und Jordanien nach S&uuml;dwesten transportiert wurden. Der Sand stammt von Sandsteinen, die auf Grund einer fehlenden Pflanzendecke durch das Klima erodiert wurden und durch die Shamal-Winde zu langgestreckten D&uuml;nen aufgeh&auml;uft wurden (nach I. Guba, Oman, Wunderland der Geologie, 2002). Die geometrischen Formen der D&uuml;nen sind von Richtung und Kraft des Windes abh&auml;ngig und &auml;ndern sich st&auml;nden. Die Wahiba-D&uuml;nen z.B. wandern j&auml;hrlich 10 m.</font></p>
		<div align="center">
			<p><img src="omanfotos/rub216.jpg" alt="" height="303" width="539" border="0"><br>
				<font size="2">Vom Wasser gebildete wei&szlig;e Salzfl&auml;chen</font></p>
		</div>
		<p><font size="3">&Uuml;berraschenderweise finden sich in der W&uuml;ste auch wei&szlig;e Salzverkrustungen. Das Salz hat sich durch Wasser (Tau, Regen oder Grundwasser) aus dem Salz der Steine im Untergrund herausgel&ouml;st und tritt bei Verdunstung an die Oberfl&auml;che.</font></p>
		<p>Unser n&auml;chster Halt ist wieder eine Quelle mit einem gro&szlig;en, kalten Pool, in dem man sogar einige Z&uuml;ge schwimmen kann. Hier bade ich mit gro&szlig;em Vergn&uuml;gen, da die Hitze inzwischen 33&deg; &uuml;berschritten hat. Eine Neusiedlung mit Moschee und leeren L&auml;den, aber ohne Menschen, liegt auf unserem Weg. In der N&auml;he weiden viele schwarze Kamele, die ihre gerade geborenen Jungen vor der Sonne zu sch&uuml;tzen suchen.</p>
		<p>Am Rand eines neu angelegten Palmengartens picknicken wir mit Fladenbroten aus der Fabrik, mit Kichererbsenmus, Oliven, N&uuml;ssen, Bananen und Sesamkn&ouml;deln.</p>
		<p>Vor uns liegt eine Ger&ouml;llebene voller Steinkugeln bzw. wei&szlig;liche, verschrumpelte Kartoffeln, <b>Geoden</b>. Im Innern finden sich kristaline Gebilde. Die W&auml;nde sind ausgekleidet mit Achaten in zarten Pastellt&ouml;nen, auf denen gelbe, violette, braune und wei&szlig;e Quarzkristalle sitzen. Die Geoden sind durch gel&ouml;ste Kiesels&auml;ure entstanden, die in Hohlr&auml;umen von Gesteinen zirkulieren. Der Sammeltrieb wird wach und die Gruppe schw&auml;rmt aus und klopft und vergleicht die kristallinen Inhalte. Wer hat die sch&ouml;nsten Geoden gefunden? 10 cm Durchmesser.Wieviel Steine k&ouml;nnen wir im Auto und sp&auml;ter im Flugzeug mitnehmen?</p>
		<p>Bei der Suche nach einem sch&ouml;nen Zeltplatz f&auml;hrt sich ein Fahrzeug wieder im Flie&szlig;sand fest.</p>
		<div align="center">
			<p><img src="omanfotos/rub226.jpg" alt="" height="303" width="539" border="0"><br>
				<font size="2">Vom Wind geformte Gebirgsketten aus Sand</font></p>
		</div>
		<p><b>14. Tag. Rub al-Khali, Urbar, Grab des Propheten Hiob/Ayub, Salalah</b></p>
		<p>Heute f&uuml;hrt die Strecke wieder aus den wunderbaren D&uuml;nen hinaus Richtung S&uuml;den. Die Landschaft wirkt hier leerer als im leeren Viertel, der Rub al-Khali. Nichts h&auml;lt das Auge. In der Ferne tauchen Seenlandschaften mit Inseln und gr&uuml;nen Fl&auml;chen auf. Eine Fata Morgana? Die gr&uuml;nen Fl&auml;chen stellen sich als wachsendes Kamel- und Kuhfutter heraus, das mit riesigen Beregnungsanlagen in der W&uuml;ste erzeugt wird. Wieder ein omanisches Wunder? Die Inseln entstehen durch das Flimmern der hei&szlig;en Luft. Kein Wunder! Die Grasfelder geh&ouml;ren der Dhofar Cattle Feed. Sie sollen 500 Milchk&uuml;he ern&auml;hren.</p>
		<p>Weitere Spuren der Zivilisation: wir treffen auf eine Gruppe von sechs Motorradfahrern aus dem s&uuml;ddeutschen Raum., dann auf die Ruinen der alten Siedlung <b>Urbar</b> und das <b>Grab des Propheten Hiob</b> (Ayub), 700 m oberhalb von <b>Salalah</b>., der Hauptstadt des Dhofar.</p>
		<p>Wir sind wieder in einem gro&szlig;en Siedlungsgebiet im S&uuml;den des Oman, am Meer. Dieses Gebiet erh&auml;lt w&auml;hrend des Sommermonsuns von Juni bis September Niederschl&auml;ge in Form von feinem Nebel, der das Land in ein gr&uuml;nes Paradies verwandelt. Im Juli und August f&auml;llt hier an 30 Tagen Regen. Jetzt, im Februar, ist das Land eher trocken-braun. Trotzdem sehen wir auf den Stra&szlig;en und auf den Sandfeldern gro&szlig;e Kuhherden.</p>
		<p>Bevor wir das vorgesehene Hotel anfahren, besichtigen wir noch die von der Brandung pfeifenden und spr&uuml;henden L&ouml;cher ivon Mughsayl an der Felsenk&uuml;ste &ouml;stlich der Stadt.</p>
		<div align="center">
			<p><b><font size="2">Aus der Geschichte des Dhofar</font></b></p>
		</div>
		<p><font size="2">Erst 1879 kommt Dhofar zum Sultanat Oman. </font></p>
		<p><font size="2">In der fruchtbaren West-Provinz Dhofar ( das hier gewonnene Harz des Weihrauchbaumes trug im Altertum zum legend&auml;ren Reichtum der K&ouml;nige von Saba bei ) <b>erhebt sich die Bev&ouml;lkerung </b>1964 erstmals gegen den Vater des heute regierenden Sultan, den seit 1932 despotisch regierenden Sultan Said Ibn Taimur. Dem war es 1957 mit Hilfe der Briten gelungen, das Ibaditen-Imamat im Landesinneren zu besiegen. Der Imam flieht nach Saudi-Arabien, und der Sultan setzt sich selbst zum religi&ouml;sen F&uuml;hrer der Ibaditen ein.<br>
				<br>
			</font><font size="2">Danach beginnen britische Firmen mit der Erschlie&szlig;ung der bereits 1949 in Oman entdeckten Erd&ouml;lquellen.<br>
				<br>
			</font><font size="2">Dank des florienden Erd&ouml;lexports steigt Oman ab 1960 rasch zu einem der reichsten L&auml;nder der Welt auf, bleibt aber aufgrund der extrem orthodox-konservativen Regierung von Sultan Said Ibn Taimur, der beharrlich an seiner Isolationspolitik festh&auml;lt und jegliche Modernisierung unterbindet, das r&uuml;ckst&auml;ndigste Land der Arabischen Halbinsel: Die Sklaverei wird aufrechterhalten, das Schulsystem bleibt auf Koranschulen beschr&auml;nkt (mit Ausnahme von drei, nur Knaben zug&auml;nglichen Grundschulen, an denen jeglicher Fremdsprachenunterricht strikt untersagt ist), die Stadttore der Hauptstadt werden weiterhin bei Sonnenuntergang geschlossen, Radios, Sonnenbrillen und das Rauchen in der &Ouml;ffentlichkeit sind verboten, und es gibt (au&szlig;er in der Hauptstadt) weiterhin landesweit weder Fahrr&auml;der noch Autos und kaum Elektrizit&auml;t.<br>
				<br>
			</font><font size="2">Nach jahrelangen K&auml;mpfen kommt es 1976 durch Vermittlung Saudi-Arabiens zu einem Waffenstillstandsabkommen mit den Aufst&auml;ndischen, der PFLO und dem S&uuml;d-Jemen. Trotzdem flackern die Unruhen in der Provinz Dhofar immer wieder auf und k&ouml;nnen erst 1982 endg&uuml;ltig beendet werden.<br>
			</font></p>
		<div align="center">
			<p><font size="2"><br>
					<img src="omanfotos/weihrauch267.jpg" alt="" height="244" width="369" border="0"><br>
					Aus diesem Baum flie&szlig;t ein wei&szlig;es Harz, das als duftende Weihrauch-Gabe zu Ehren der G&ouml;tter verbrannt wurde und als eine Art Gold die Besitzer reich machte.</font></p>
		</div>
		<p><b>15. Tag. Salalah, Hauptstadt der &quot;gr&uuml;nen&quot; Westprovinz</b></p>
		<p>Die G&auml;rten zwischen Hotel und Stadt zeugen von der Fruchtbarkeit und dem Wasserreichtum der Gegend. Die Felder der Royal Farm mit Kokos, Bananen, Mangos, Papaya und Zuckerrohr erstrecken sich &uuml;ber 5 km zwischen Stra&szlig;e und Meer.</p>
		<p>Das neue, palastartige <b>Museum von Salalah</b> liegt an der K&uuml;ste neben der Ausgrabungsst&auml;tte al-Bagheel (Batuta erw&auml;hnt schon im 14. Jh. die 50 Moscheen in dieser Stadt). Hier wird auf fortschrittlichste Weise die Geschichte und das Land Oman pr&auml;sentiert. Die luxuri&ouml;sen Pr&auml;sentationen &uuml;bertreffen sogar die p&auml;dagogisch gut gemachten in Den Haag und anderen europ&auml;ischen St&auml;dten. Leider darf hier nicht fotografiert werden.</p>
		<p>Am Nachmittag, nachdem wir im Meer geschwommen haben, erleben wir mit weiteren Hotelg&auml;sten aus verschiedenen L&auml;ndern, wie die Fischer mit Hilfe von 5 Pickups und &uuml;ber 100 Helfern &uuml;ber Stunden ihre Netze aufs Land ziehen. In den kommenden Tagen werden wir bei unserer Fahrt entlang der K&uuml;ste immer wieder erleben, welche Mengen an Fischen hier mehrmals am Tag angelandet werden. Der Fischreichtum scheint hier unermesslich.</p>
		<div align="center">
			<p><img src="omanfotos/fisch287.jpg" alt="" height="243" width="539" border="0"><br>
				<font size="2">Die Netze werden von Menschen oder Autos an Land gezogen.</font></p>
		</div>
		<p>Diese K&uuml;ste geh&ouml;rt zu den fisch- und artenreichsten des Arabischen Meeres und Indischen Ozeans. Insgesamt wurden mehr als 150 verschiedene Fischarten gez&auml;hlt. In den gelb, rot und purpurrot gef&auml;rbten Korallenriffen lebt eine Unzahl tropischer Fische, darunter Papageienfische, rote und blaue Falkenfische, L&ouml;wen- und Schmetterlingsfische. Aber davon bekommen wir keine zu Gesicht, dennn dann m&uuml;ssten wir vor der K&uuml;ste tauchen.</p>
		<p>Was wir sehen, erf&uuml;llt uns mit Abscheu: Mehrere gro&szlig;e Rochen werden an Land bei lebendigem Leib in St&uuml;cke geschnitten, weil sie f&uuml;r den Transport zu schwer sind.</p>
		<p>Nach dem Besuch des Gold- und Weihrauchsouks probieren wir das etwas feste, aber wohlschmeckende Kamelfleisch mit Salaten, Pfannkuchen, Kichererbsen- und Auberginenpaste.</p>
		<p></p>
		<p><b>16. Tag. Mirbat, Fort Taqah, Grab des islamischen Heiligen Bin Ali, Weihrauchhafen Sumhuram /Khor Rori</b></p>
		<p></p>
		<div align="center">
			<p><img src="omanfotos/kor320.jpg" alt="" height="186" width="539" border="0"><br>
				<font size="2">Der versandete Hafen Sumhuram weist auf die historische Bedeutung des Weihrauchhandels hin.</font></p>
		</div>
		<p>In den Ruinen des ausgegrabenen Weihrauchhafens <b>Sumhuram /Khor Rori</b> begegnen wir einer Kultur aus vorislamischer Zeit mit Wasserleitungen, Zisternen, Vorratsh&auml;usern f&uuml;r Weihrauch, Inschriften auf Steinen und Tempel des Gottes Syn. Die Stadt wurde im 1.Jh v. Chr. vom K&ouml;nig des Hadramaut (heute Jemen) gegr&uuml;ndet.</p>
		<p>Die Ruinen k&uuml;nden von einer entwickelteren Stadt-Zivilisation, die sich gegen die primitive Hirten- und Kriegerkultur des Hinterlandes durch Stadtmauern sch&uuml;tzen musste. Gegr&uuml;ndet wurde die Stadt auf Veranlassung des K&ouml;nigreiches von Hadramaut.<br>
			(<font size="2">http://home.arcor.de/muslimeindeutschland/buecher/symbole/arabienin/vorislamischerzeit.html)</font></p>
		<p>Vorbei an Baobabb&auml;umen gelangen wir zu einem Zeltplatz am Rand der Hochebene, die 1200 m oberhalb der K&uuml;ste liegt. Hier l&ouml;sen sich die von der K&uuml;ste aufsteigenden Wolken auf und die Reste werden vom Wind &uuml;ber die Felsen gejagt, so dass es &uuml;berall aus vielen Felsspalten herausdampft und die Landschaft in einen Hexen- und Geistertanzplatz verwandelt wird. &Uuml;ber die Kronen der Drachenb&auml;ume und die Spitzen der schwarzen Felsen st&uuml;rzen sich gro&szlig;e V&ouml;gel in die Luft und verschwinden hinter den Wolkenfetzen.</p>
		<div align="center">
			<p><img src="omanfotos/samhan2342.jpg" alt="" height="247" width="584" border="0"><br>
				<font size="2">Blick von der Hochebene Samhan auf die K&uuml;stenebene von Mirbat</font></p>
		</div>
		<p>Auch Einheimische beobachten die rauchenden Felsen. Zwei junge M&auml;nner, etwa 27 Jahre, beklagen ihr Schicksal, weil die Frauen hier so teuer seien. Sie m&uuml;ssten 50 000 - 60 000 Euro aufbringen, obwohl der Frauenanteil in der Bev&ouml;lkerung bei 52% l&auml;ge. Jedenfalls m&uuml;ssten sie ihre gro&szlig;en Autos verkaufen. Welch Jammer! In der Hauptstadtregion seien die Frauen zwar billiger, aber ihre Familien best&uuml;nden darauf, dass sie einheimische Frauen heirateten. Ausl&auml;ndische Frauen seien tabu. Eine solche Heirat habe die Regierung verboten.</p>
		<p><b>17. Tag. &Ouml;lfelder von Marmul, Djabal Zhalul/ das Schattengebirge,<font size="3"> Bucht von Shuwaymiyah</font></b></p>
		<p>Wieder zur&uuml;ck auf eine graue Piste und eine schnurgerade Asphaltstra&szlig;e, die durch eint&ouml;nige, steinige Landschaften f&uuml;hrt, so dass unser Fahrer einzunicken droht, fast eine Kuh &uuml;berf&auml;hrt und einmal fast neben der Stra&szlig;e landet. Hellfarbigen Kamelen auf der Stra&szlig;e m&uuml;ssen wir ausweichen. Hinter <b>Marmul</b> tauchen in der Ferne &quot;nickende Esel&quot; in einem &Ouml;lfeld auf.</p>
		<p>Unser Zeltplatz liegt wieder in der N&auml;he der K&uuml;ste zwischen gro&szlig;en Gesteinsplatten, Meeressedimente, die das Meer auf Sandb&auml;nke geschoben und zerbrochen hat. Hier, in der Bucht von Shuwaymiyah, kann man unbeobachtet im Meer baden. Am Abend machen wir noch einen Ausflug zu einem Fischerdorf, wo wir auf eine gro&szlig;e Gruppe dunkler, wild aussehender Frauen treffen, die uns zum Kauf von selbst geflochtenen K&ouml;rben und H&uuml;ten mit Ledereinlagen &uuml;berreden wollen. Es sind Sansibari. Das weist auf die lange Herrschaft der Sultane von Oman &uuml;ber die Insel Sansibar hin.</p>
		<div align="center">
			<p><img src="omanfotos/madrakah404.jpg" alt="" height="192" width="539" border="0"><br>
				<font size="2">Unser Zeltplatz in der Bucht von Shuwaymiyah</font></p>
		</div>
		<p><b><font size="2">Die omanische Geschichte der Insel Sansibar</font></b></p>
		<p><font size="2">1840 verlegt Sultan Sayyid Said seine Residenz von Maskat auf die Insel Sansibar (bis 1856) vor der Ostk&uuml;ste Afrikas ( heute geh&ouml;rt sie zu Tansania) und macht die Insel zu einem bedeutenden Umschlagplatz f&uuml;r afrikanische Sklaven und Gew&uuml;rze (Nelken, Vanille, Muskat, Zimt, Kardamom).<br>
			</font></p>
		<p><font size="2">Erst 1964 kommt es zum Aufstand der schwarzen Bantu-Bev&ouml;lkerung gegen die arabisch- und indischst&auml;mmige Herrschaftsschicht. 125 000 Menschen werden umgebracht. Viele Menschen fliehen in andere arabische Staaten, der Sultan flieht nach London. Dadurch verliert die Insel 80% ihrer Bev&ouml;lkerung. Mit Hilfe der DDR werden f&uuml;r die armen Schwarzen, die bisher in Lehmh&uuml;tten gelebt hatten, Mietskasernen in Plattenbauweise nach sozialistischem Vorbild und breite Aufmarschstra&szlig;en gebaut.</font></p>
		<div align="center">
			<p></p>
			<p><img src="omanfotos/zhalul396.jpg" alt="" height="295" width="539" border="0"><br>
				<font size="2">Vulkanische Landschaft bei Ra`s Madrakah<br>
				</font></p>
		</div>
		<p><b>18. Tag. Khaluf</b></p>
		<p>Wieder fahren wir endlos durch unwirkliche Mondlandschaften vorbei an endlose Schutthalden und Abfallraum. Ich werde an die seelenlosen Hopperbilder erinnert, wenn wir an menschenleeren H&auml;userzeilen in der W&uuml;ste vorbeifahren oder an riesigen, modernen Tankstellen. Die Zivilisation pr&auml;sentiert sich hier immer eine Nummer zu gro&szlig;. Gebaut wird hier f&uuml;r eine andere Zeit. Die breiten Stra&szlig;en, die Verkehrskreisel und die vielen Verkehrsschilder in der Ger&ouml;llw&uuml;ste muten wie eine Kulisse an f&uuml;r einen Film, f&uuml;r den die Schauspieler noch nicht eingetroffen sind. Manchmal h&auml;lt ein Auto, die schwarzen Scheiben gehen herunter und wir sehen: es sitzen verschleierte Frauen auf den Hintersitzen und ein wei&szlig; gekleideter Mann &ouml;ffnet die Autot&uuml;r, um eine Coca, Kinderschokolade oder Kekse im Tankstellenladen zu kaufen.</p>
		<div align="center">
			<p><img src="omanfotos/stra%dfe388.jpg" alt="" height="238" width="539" border="0"><br>
				<font size="2">Keine Idylle!!</font></p>
		</div>
		<p>Am Abende schlagen wir unsere Zelte am Meer auf schwarz-wei&szlig;em Sand zwischen schwarzen &quot;Kohlebergen und Abraumhalden&quot; auf. Fischer landen mit ihren Booten wieder Unmengen an Fisch an, den Pickups sofort weiter transportieren zur nahen Fischfabrik, die etwas verlassen in der W&uuml;ste liegt.</p>
		<p>&quot;Wieder ein Platz ohne jede Infrastruktur&quot; klagt eine Reiseteilnehmerin. &quot;Alles m&uuml;ssen wir selbst erledigen. Wir kommen an, wir fahren ab, wir bauen unser Haus auf und bauen es ab. Wir haben keine St&uuml;hle, wir finden kein Essen vor, wir arbeiten, wir schneiden Gem&uuml;se, wir sp&uuml;len unser Geschirr, wir liegen zum Essen auf einer Decke und w&auml;lzen uns hin und her, wir nehmen unsere eigene Tasse, kochen den Tee und reinigen uns mit einigen Tropfen Wasser.&quot;</p>
		<p>Am Lagerfeuer braten wir am Abend zwei gro&szlig;e gefleckte Barsche.</p>
		<p><b>19. Tag. S&uuml;dk&uuml;ste in Richtung W&uuml;ste Ramlat al-Wahiba</b></p>
		<p>Bereits am Morgen fahren die Fischer mit Booten zum Fischfang, w&auml;hrend andere Boote schon wieder neuen Fisch anlanden. Der Sandstrand ist voller verborgener Schnecken, die sich bei unseren Schritten pl&ouml;tzlich unter dem Sand bewegen, hoch w&auml;lzen und mit dem gro&szlig;en Fu&szlig; nach oben drehen.Wahrscheinlich haben die Ersch&uuml;tterungen ihren Gleichgewichtssinn verwirrt.</p>
		<div align="center">
			<p><img src="omanfotos/fischer429.jpg" alt="" height="277" width="539" border="0"><br>
				<font size="2">Fischer ohne Hafen</font></p>
		</div>
		<p>Wir fahren auch heute zun&auml;chst &uuml;ber eine graue, &ouml;de Ebene. Der Blick in die Ferne gleitet zum Horizont, trifft auf kein Hindernis, eine Leere, in der manchmal Anf&auml;nge einer menschlichen Besiedlung &uuml;berraschen oder steile Abbr&uuml;che zum Meer hin oder riesige Feuersteinknollen wie erstarrte Monster aus einer Urzeit.</p>
		<div align="center">
			<p><img src="omanfotos/steinknollen418.jpg" alt="" height="302" width="425" border="0"><br>
				&quot;<font size="2">Steing&auml;rten&quot;</font></p>
		</div>
		<p>Hitze flimmert &uuml;ber das Land. Als wir zum Meeresstrand abbiegen, sto&szlig;en wir wieder auf Fischer, die Fische aus ihren Netzen sch&uuml;tteln, im Hintergrund verfallene H&uuml;tten, dann wieder Reihenh&auml;user, Versuche, diesen unwirklichen Landstrich zu besiedeln. Zwischen Meer und versteinerten D&uuml;nen erreichen wir schlie&szlig;lich die zweite gro&szlig;e W&uuml;ste des Oman, die <b>Wahiba</b>. Die D&uuml;nen liegen wie riesige R&uuml;cken von Walen vor uns. Parallel zu den D&uuml;nen, die in Nord-S&uuml;d-Richtung verlaufen, fahren wir auf einer schmalen Piste nach Norden. Die Fahrt hat uns erm&uuml;det. Keine improvisierten Ges&auml;nge. Die meisten leiden still vor sich hin oder einige schimpfen und erz&auml;hlen von ihrer Fahrt durch die libysche W&uuml;ste. Am Abend halten wir weitab von der Piste zwischen niedrigen Sandd&uuml;nen und abgestorbenen Strauchresten. Der Meerwind treibt den Sand vor sich her, in dem wir versuchen unsere Zelte zu befestigen. Die Damen der Gruppe halten verzweifelt Ausschau nach heimlichen Toiletten&ouml;rtchen.</p>
		<div align="center">
			<p><img src="omanfotos/wasserstelle442.jpg" alt="" height="253" width="539" border="0"><br>
				<font size="2">Wassertankstelle in der Wahiba</font></p>
		</div>
		<p><b>20. Tag. Durch die Wahiba-W&uuml;ste</b></p>
		<p>D&uuml;nenbilder. Weite H&auml;nge wechseln zu niedrigen Buckeln. Wir fahren mit 50-60 Stundenkilometern &uuml;ber eine Hochebene. Ein Brunnen, ein Beduinenlager. Haben wir hier die Zivilisation jetzt ganz und gar hinter uns gelassen? Die Beduinen hausen recht primitiv ohne Elektrizit&auml;t am Abhang einer D&uuml;ne. Zwei R&auml;ume: eine K&uuml;che und ein Schlafraum, und rundherum Ziegen und Kamele. Was wir sehen, ist ein Slum in der W&uuml;ste: der Wohnplatz ist &uuml;bers&auml;t mit Dosen, Plastikresten und Scherben. Die Wohnr&auml;ume bestehen aus Drahtk&auml;figen, die mit blauen und schwarzen Plastikbahnen &uuml;berzogen sind. Abseits steht ein Pickup, f&uuml;r den sie uns um Benzin bitten. Im Sand liegen Porzellantassen, aus denen wir Tee angeboten bekommen. Die &uuml;brigen K&uuml;chenger&auml;te liegen ebenfalls im Sand oder oben auf dem Drahtk&auml;fig.</p>
		<div align="center">
			<p><img src="omanfotos/beduk%fcche457.jpg" alt="" height="285" width="425" border="0"><br>
				<font size="2">Eine Beduinenk&uuml;che in der Wahiba</font></p>
		</div>
		<p>Gegen Mittag essen wir unter Palmen. Nachdem sich die Ebene zu einem breiten, flachen Tal geweitet hat, treffen wir auf mehrere Lager mit mietbaren H&uuml;tten und Zelten, Duschen und Toiletten.</p>
		<p>Eine &Uuml;bernachtung kostet 30 &euro;. Zum &Auml;rger einiger Teilnehmer fahren wir aber einige Kilometer weiter in wundervolle, hohe D&uuml;nen und &uuml;bernachten wie immer in unseren kleinen Igluzelten, verzichten auf eine Dusche und suchen uns ein WC in der Natur.</p>
		<p><b>21. Tag. Kamelritt durch die W&uuml;ste</b></p>
		<p>In der Nacht regnet es etwas, die Zelte sind au&szlig;en vom Regen und innen vom Kondenswasser nass. Heute erwartet uns ein besonderes Abenteuer. Unten im Tal warten sieben Kamele auf uns. Nur das N&ouml;tigste packen wir ein. Das &Uuml;brige werden die Autos zum vereinbarten Treffpunkt am n&ouml;rdlichen Rand der W&uuml;ste bringen.</p>
		<div align="center">
			<p><img src="omanfotos/kamelritt498.jpg" alt="" height="303" width="539" border="0"><br>
				<font size="2">Kamelreiten in der Wahiba</font></p>
		</div>
		<p>Der Reittag wird zu einem wirklichen Abenteuer. Nachdem wir die sehr unterschiedlichen Reittiere, hohe bzw. niedrige Kamele, mit breitem R&uuml;cken und mit schmalem R&uuml;cken, mit sehr unterschiedlicher Auflage (es gibt keine S&auml;ttel) verteilt haben, versucht jeder eine m&ouml;glichst angenehme Sitzposition zu finden. Leider sind die R&uuml;ckenwirbel der Kamele sehr hart und beeintr&auml;chtigen das Reitvergn&uuml;gen erheblich. Auf den Deckenauflagen rutscht mancher doch arg hin und her. Wenn die Leiden des Touristenritts unertr&auml;glich werden, dann d&uuml;rfen wir absteigen und zu Fu&szlig; weitergehen. Dazu brennt die Sonne unerbittlich hernieder. Schlie&szlig;lich erk&auml;rt eine Teilnehmerin, sie habe die Symptome eines Sonnenstiches. Als wir an einem Baum vor&uuml;berkommen, bleibt die Touristin, ausger&uuml;stet mit einer Wasserflasche, allein im d&uuml;rftigen Schatten des Baumes zur&uuml;ck. Sie soll sp&auml;ter vom Kamelf&uuml;hrer abgeholt werden. Am vorgesehenen Rastplatz gelingt es, im Sand mit d&uuml;rren &Auml;sten ein Feuer f&uuml;r einen Tee zu machen und &uuml;ber Handy Kontakt zu unseren Autos aufzunehmen. Als wir schlie&szlig;lich auf eine englische Familie mit einem Auto treffen, sind diese bereit, unsere zur&uuml;ck gebliebene Kranke abzuholen. Nachdem dann unsere beiden Autos auch eingetroffen sind, teilt sich die Gruppe f&uuml;r den Rest des Weges in Autofahrer und Kamelreiter.</p>
		<div align="center">
			<p>Abdulllahs Schauergeschichten</p>
		</div>
		<p>A., unser Fahrer, ist Lehrer. Er erz&auml;hlt uns immer wieder Geschichten aus dem Leben im Oman. Diesmal aber erz&auml;hlt er von Menschen aus fernen L&auml;ndern. Ob wir schon in Indien gewesen w&auml;ren, fragt er. Dort g&auml;be es eine unglaubliche Religion. Man glaube dort an viele G&ouml;tter &quot;wie Du vielleicht auch&quot;. Aber was dort angebetet werde, das &uuml;bersteige seine Fassungskraft. Die Menschen dort beteten zu einem Glied. Dabei schaut er uns mit gro&szlig;en Augen an und zeigt dann versch&auml;mt auf seine Hose. Dieses Glied, dieser Penis, sei gro&szlig; wie ein Autobus. Die Leute st&auml;nden davor und verneigten sich. A. faltet die H&auml;nde und sch&uuml;ttelt sich ob des Unbegreiflichen. Die Menschen dort beteten zum Glied um Fruchtbarkeit. Weil ich verst&auml;ndnisvoll nicke und seine Ausf&uuml;hrungen erg&auml;nze, indem ich ihm sage, es handele sich bei der Religion um den Hinduismus und das Glied hei&szlig;e Lingam und sei ein Symbol des Hindugottes Shiva, holt er nochmal aus und f&uuml;gt noch eine weitere Unbegreiflichkeit hinzu, ja, die Menschen dort w&uuml;rden auch eine Kuh anbeten. Ich komme nicht mehr dazu, ihn &uuml;ber den Hinduismus und die sogenannten Reittiere der G&ouml;tter aufzukl&auml;ren. Wahrscheinlich ist es ihm als Moslem, der immer wieder in seinen Gebeten die Einzigartigkeit Allahs beteuert, nicht m&ouml;glich, solche Rituale und &Uuml;berzeugungen zu verstehen. Ob ich schon in Afrika gewesen sei, fragt er dann und vertraut mir die Ungeheuerlichkeit an, dass der Pr&auml;sident eines afrikanischen Staates Kinderfleisch esse.</p>
		<div align="center">
			<p><img src="omanfotos/krummdolch518.jpg" alt="" height="308" width="425" border="0"><br>
				<font size="2">Traditionell gekleidete Omanis haben auf dem Markt in Ibra Schafe gekauft.</font></p>
		</div>
		<p><b>22. Tag. Ibra, die Stadt der feindlichen St&auml;mme, die Begr&auml;bnist&uuml;rme von Bani Djabr</b></p>
		<p>Auf dem Markt von <b>Ibra</b> treffen wir viele westliche Touristen, die hier die Gelegenheit nutzen, auch einheimische Frauen mit ihren Gesichtsmasken zu fotografieren, die zum Frauenmarkt gekommen sind. In der Altstadt von Ibra gibt es noch viele unbewohnte Ruinen. Diese Ruinen werden nicht abgerissen, weil das Grundst&uuml;ck bei Zerst&ouml;rung eines Hauses an den Staat f&auml;llt.</p>
		<p>Das alte Ibra war eine stark befestigte Stadt, allerdings ohne zentrale Festungsanlage. Sie ist ein Beispiel f&uuml;r die andauernden K&auml;mpfe der St&auml;mme untereinander. Bis zum Jahr 1977 gab es eine Regelung, nach der sich die verfeindeten St&auml;mme nicht an Nachmittagen beschie&szlig;en durften. Nur in dieser Zeit waren deshalb die Gesch&auml;fte ge&ouml;ffnet. So erkl&auml;ren sich die in 100 m Abstand hintereinander liegenden sechs Stadttore, die die Stadtviertel und die verfeindeten Angeh&ouml;rigen des Al-Maskri und des Al-Harthi-Stammes voneinander trennten. Die beiden St&auml;mme hatten jeweils eigene Wasserkan&auml;le und Souks.</p>
		<p>Von Ibra aus fahren wir auf schmalen Pisten 1665 m hoch auf die unwirtliche, nur von Geistern bewohnte Hochebene von Bani Djabr, wo hohe, runde <b>Begr&auml;bnist&uuml;rme</b> stehen, 4500 Jahre alt, in denen Knochen und Nahrung gefunden wurden. Insgesamt wurden 90 T&uuml;rme gez&auml;hlt. Der Sage nach sollen sie vom Berggeist Kebir gebaut worden sein.</p>
		<p>In der Region bei Bat und Al-Ayn, die wir nicht ber&uuml;hren, gibt es &auml;hnliche Grabt&uuml;rme, die man auf Ansiedlungen zur&uuml;ckf&uuml;hrt, deren Menschen mit dem Kupferabbau besch&auml;ftigt waren. (Umm al-Nar-Kultur)</p>
		<div align="center">
			<p><img src="omanfotos/grabturm574.jpg" alt="" height="274" width="454" border="0"><br>
				<font size="2">Bienenkorbhaus und Begr&auml;bnisturm</font></p>
		</div>
		<p>Direkt unterhalb einiger T&uuml;rme bauen wir unsere Zelte auf dem steinigen Boden auf, w&auml;hrend der Wind so stark pfeift, dass wir Schwierigkeiten haben, das &Uuml;berzelt mit schweren Steinen zu beschweren. Die Sandh&auml;ringe sind auf dem steinigen Boden unbrauchbar. Am Abend wird es lausig kalt, so dass ich mehrere Pullover &uuml;bereinander anziehe. In der Nacht sinkt die Temperatur auf 9&deg; C. Die K&auml;lte und die im Wind hin und her schlagende Zeltbahn verhindern den Schlaf. Aber &uuml;ber uns leuchten unz&auml;hlig viele Sterne.</p>
		<p><b>23. Tag. Sur</b></p>
		<p>&Uuml;ber Fels, Ger&ouml;ll, vorbei an tiefen Schluchten und an vom Wind ausrasierten hohen Kegelst&uuml;mpfen n&auml;hern wir uns der Meerseite, wo sich die Wolken stauen. Die Lehm- und Ger&ouml;llpiste hinab zur K&uuml;ste ist die steilste, die ich je gefahren bin, etwa 25% Gef&auml;lle. Nach jedem Regen muss sie erst wieder repariert werden. W&auml;hrend die Hochebene unbewohnt ist, sehen wir hier Zelte bzw. Wohnk&auml;fige von Hirten und rechteckige, schmucklose Betonh&auml;user. Wie viel sch&ouml;ner sind die uralten Adlerhorste aus Bruchsteinen im Jemen.</p>
		<p>Entlang der K&uuml;ste wird eine vierspurige Autobahn gebaut mit hohen Br&uuml;cken, so dass auch der Eingang zum <b>Al-Shab</b>, dem sch&ouml;nsten Wadi Omans, hinter einer Br&uuml;ckenkonstruktion verschwindet.</p>
		<div align="center">
			<p><img src="omanfotos/sur606.jpg" alt="" height="237" width="539" border="0"><br>
				<font size="2">Die moderne Stadt Sur</font></p>
		</div>
		<p><b>Sur</b> empf&auml;ngt uns als moderne, reiche M&auml;rchenstadt. Die Stra&szlig;en sind eingerahmt von bl&uuml;henden Blumenrabatten und Laternen. Gro&szlig;e Villen zeigen den Reichtum der Bewohner, der seit 1998 auf einer Gasverfl&uuml;ssigungsanlage beruht, die den Export der Gasvorkommen noch 100 Jahre garantieren soll.</p>
		<p><font size="2">Mit der Fertigstellung der Gasverfl&uuml;ssigungsanlage ist Oman nun in der Lage, Erdgas ( es fand bisher nur im Inland zur Stromerzeugung und in privaten Haushalten Verwendung ) zu exportieren. Hauptabnehmerl&auml;nder sind Japan und S&uuml;d-Korea. </font><font size="2">Schon seit 1994 verf&uuml;gt Oman mit der Fertigstellung eines Kupferschmelzwerks &uuml;ber eine weitere erd&ouml;lunabh&auml;ngige Einnahmequelle.</font></p>
		<p>In Alt-Sur dagegen finden wir noch die alten Quellen des Reichtums. Hier werden noch Dhaus, traditionelle Holzschiffe, von indischen Arbeitern gebaut. Gegen&uuml;ber liegt der kleine Hafen Al-Ayjah, in dem Angeh&ouml;rige des Stammes der Bani Bu Ali wohnen, die 1928 sich f&uuml;r unabh&auml;ngig erkl&auml;rten und als Anh&auml;nger der Wahhabiten die saudische Flagge hissten.</p>
		<div align="center">
			<p><img src="omanfotos/ayjaj611.jpg" alt="" height="248" width="482" border="0"><br>
				<font size="2">Al-Ayjah an der Lagune von Sur</font></p>
		</div>
		<p><b>24. Tag. Ruinen von Qalhat, Wadi Tiwi, Mutrah, Muskat</b></p>
		<p>Endlose Fahrt nach Norden &uuml;ber staubige Pisten, da die Autobahn noch nicht fertig gestellt ist. Unterwegs werden alle Touristen zu den k&uuml;mmerlichen <b>Ruinen von Qalhat</b> gef&uuml;hrt. Ein Erlebnis ist die Wanderung durch das enge <b>Wadi Tiwi</b>. &Uuml;ber alte und neue Wasserleitungen, die als schmaler Wanderpfad an den steilen H&auml;ngen des Wadi von uns und den Einheimischen genutzt werden, zwischen bl&uuml;henden Dattelpalmen, die gerade durch Baumkletterer best&auml;ubt werden, indem sie Pollenb&uuml;schel, die man auch auf dem Markt kaufen kann, &uuml;ber die weiblichen Bl&uuml;ten sch&uuml;tteln, zwischen bl&uuml;henden Avokadob&auml;umen, vorbei an planierten Fl&auml;chen zum Trocknen der Datteln gelangen wir zu kleinen versteckten D&ouml;rfern, deren alte, mehrst&ouml;ckige H&auml;user z.T. noch aus Bruchsteinen erbaut sind.</p>
		<p>Nach einem Lunch neben einer Tankstelle, die wie &uuml;berall in Oman ein neues Zentrum mit Moschee, Gesch&auml;ften und Restaurants bildet, erreichen wir die dunkle Felsenregion der <b>Hauptstadtzone um Mutrah und Muskat</b>.</p>
		<div align="center">
			<p><img src="omanfotos/muscat645.jpg" alt="" height="347" width="539" border="0"><br>
				<font size="2">Prachtstra&szlig;e zwischen Felsen und Meer von Mutrah nach Muskat</font></p>
		</div>
		<p>Die Stra&szlig;en &uuml;bertreffen sich gegenseitig durch ihre Blumenpracht. Gro&szlig;e Pal&auml;ste und wei&szlig;e Villen und gro&szlig;e Verkehrskreisel mit unglaublichen &quot;Kunstwerken&quot; wie eine Schnabeltasse, ein Schwert, ein Flamingo oder ein Delphin. Den H&ouml;hepunkt des Hauptstadtschmuckes sehen wir in <b>Mutrah</b>, wo die Kunstberater des Sultans einen Stilmix pr&auml;sentieren aus kostbaren und &auml;u&szlig;erst profanen Werken. <font size="3">Am Hafen gr&uuml;&szlig;t ein riesiges Ufo, das einen Weihrauchbrenner darstellen soll, der abends farbig beleuchtet wird. Eine andere traditionelle Form eines Weihrauchbrenners schm&uuml;ckt einen Kreisel.</font></p>
		<div align="center">
			<p><img src="omanfotos/weihrauchbrenner663.jpg" alt="" height="252" width="369" border="0"><br>
				<font size="2">Typisch omanische Kunst</font></p>
		</div>
		<div align="left">
			<p> Die Prachtstra&szlig;e ist mit g&uuml;ldenen Tempelchen, bekr&ouml;nten Stra&szlig;enlaternen und vielen Delphinen in verschiedenen Positionen geschm&uuml;ckt. In der Marmorballustrade, die das Meer abgrenzt, sind Landschaftsbilder aus dem Oman eingraviert. Das alles wird getoppt durch die Festungen oberhalb des Hafens zwischen den schwarzen Felsen, eine wunderbare Filmkulisse.</p>
		</div>
		<p>Am n&auml;chsten Tag sehen wir weitere imposante Bauwerke: die riesige Moscheeanlage Qaboos, eine Art &quot;Neuschwanstein&quot; Omans, wo die Gestalter alle kostbaren Materialien und Stile entsprechend der islamischen Tradition pr&auml;sentieren. Wie immer ist offensichtlich, dass Geld keine Rolle spielte im Wettstreit der islamischen Herrscher um das &quot;sch&ouml;nste&quot; und gr&ouml;&szlig;te Moschee-Geb&auml;ude der Welt.</p>
		<p>Ein weiterer H&ouml;hepunkt ist das Konsumparadies, der LuLu-Supermarkt.</p>
		<div align="center">
			<p><img src="omanfotos/lulu680.jpg" alt="" height="300" width="425" border="0">.........<img src="omanfotos/frau681.jpg" alt="" height="293" width="195" border="0"><br>
				<font size="2">Neue und alte Moden ??</font></p>
		</div>
		<p>&Uuml;berrascht werden wir durch eine schiitische Tradition. Hinter der Hafenmoschee gehen wir durch ein Wohnviertel mit schwarz verh&auml;ngten H&auml;usern, schwarzen Fahnen und anderen ausgestellten Symbolen. Auf Pl&auml;tzen wird ein riesiger Topf mit Suppe aufgestellt, w&auml;hrend schwarze Limousinen in den schmalen Gassen einen Platz zum Parken suchen. Es handelt sich um das 10t&auml;gige Aschura-Fest, das von den Schiiten auf der ganzen Welt zum Gedenken an den Tod des dritten Iman Hussein, einem Enkel Mohammeds, gefeiert wird. Im Irak und in Pakistan kommt es an diesem Tag zu Bombenanschl&auml;gen mit vielen Toten, ver&uuml;bt von den islamischen Gegnern, den Sunniten.</p>
		<div align="center">
			<p><img src="omanfotos/sultan520.jpg" alt="" height="278" width="539" border="0"><br>
				<font size="2">Der Personenkult um den wie einen Heiligen verehrten Sultan Qaboos: Sein Bild sieht uns immer wieder an. Stra&szlig;en, Pl&auml;tze, Geb&auml;ude sind nach ihm benannt.</font></p>
		</div>
		<div align="left">
			<p><font size="2"><b>Zur Person des herrschenden Sultans</b></font></p>
		</div>
		<p><font size="2">23. Juli 1970<br>Prinz Qaboos Ibn Said (Ibn Taimur al-Said), der einzige Sohn des orthodox-konservativen Sultans Said Ibn Taimur soll seinen Palast in Muskat, wo er mit etwa 170 Frauen lebte in den letzten 17 Jahren nicht mehr verlassen haben, setzt mit Hilfe einiger britischer Offiziere in einem unblutigen Staatsstreich seinen despotischen Vater ab. Der neue Sultan er hatte in England Kommunalverwaltung studiert, eine Ausbildung auf der Milit&auml;rakademie in Sandhurst absolviert und sogar bei der britischen Rheinarmee gedient, war von seinem despotischen Vater nach seiner R&uuml;ckkehr vier Jahre lang unter Hausarrest gesetzt worden h&auml;lt zwar weiterhin an der absoluten Monarchie fest (kein Parlament, keine politischen Parteien), schafft jedoch als erstes die Sklaverei endg&uuml;ltig ab, hebt die Ausgangs- und Ausreisebeschr&auml;nkungen auf, sorgt f&uuml;r die Gleichstellung von Mann und Frau im &ouml;ffentlichen Leben und nimmt, unter Wahrung islamischer Traditionen, mit Hilfe ausl&auml;ndischer Fachkr&auml;fte die Umwandlung des r&uuml;ckst&auml;ndigen Oman in einen modernen Staat in Angriff. Innerhalb weniger Jahre gelingt ihm (dank der reichlich gef&uuml;llten Staatskasse) nicht nur die Umgestaltung der Hauptstadt Muskat in eine moderne (und saubere) Metropole mit ultramodernen Hochh&auml;usern und Hotelanlagen sowie zigtausenden, vollklimatisierten Sozialwohnungen und der Aufbau eines ausgekl&uuml;gelten Verkehrsnetzes (bei seiner Macht&uuml;bernahme gab es nur eine einzige, zehn Kilometer lange, gepflasterte Stra&szlig;e, die zum Sultanspalast in Muskat f&uuml;hrte), sondern auch die Entwicklung eines Rentenversicherungssystems und eines fl&auml;chendeckenden, f&uuml;r alle B&uuml;rger kostenlosen Bildungs- und Gesundheitswesens, sowie der Bau moderner Bew&auml;sserungsanlagen, die eine Vergr&ouml;&szlig;erung der landwirtschaftlichen Anbaufl&auml;che erm&ouml;glichten.<br>
			</font><font size="2">Ab 1993<br>Da die Erd&ouml;lreserven Omans voraussichtlich um 2020 ersch&ouml;pft sein werden, investiert Sultan Qaboos Ibn Said den Gro&szlig;teil der Gewinne aus dem &Ouml;lexport in den Ausbau einer &ouml;lunabh&auml;ngigen Wirtschaft (u.a. Montanindustrie, Landwirtschaft, Fischerei, Dienstleistungssektor, Fremdenverkehr).<br>
			</font><font size="2">1994<br>Mit der Fertigstellung eines Kupferschmelzwerks verf&uuml;gt Oman &uuml;ber eine weitere erd&ouml;lunabh&auml;ngige Einnahmequelle.<br>
			</font><font size="2">1995<br>Sultan Qaboos Ibn Said akzeptiert erstmals zwei Frauen im 82k&ouml;pfigen Nationalen Konsultativrat.<br>
			</font><font size="2">(Oman ist weiterhin eine absolute Monarchie. Eine Verfassung existiert nicht. Die Rechtssprechung orientiert sich am islamischen Recht [Scharia]. Der Sultan ernennt sowohl die Gouverneure der 59 Verwaltungsdistrikte als auch die Mitglieder des Kabinetts, dem er selbst vorsitzt. Der Nationale Konsultativrat, dessen Mitglieder von der Bev&ouml;lkerung der einzelnen Verwaltungsbezirke vorgeschlagen werden, besitzt noch immer nur beratende Funktion.)</font></p>
		<p><font size="2">Nach Beginn des irakisch-iranischen Golfkrieges (1980 -1988) genehmigt Sultan Qaboos Ibn Said den USA einen Milit&auml;rst&uuml;tzpunkt auf der vor der S&uuml;dk&uuml;ste Omans gelegenen Insel Masirah.<br>
			</font></p>
		<div align="center">
			<p><img src="omanfotos/sultanpal667.jpg" alt="" height="239" width="425" border="0"><br>
				<font size="2">Zum farbigen Sultanspalast in Muskat f&uuml;hrt eine Marmorstra&szlig;e mit duftenden Blumenrabatten. Sein Dach wird von drei Bl&uuml;tenst&auml;ngeln in zwei Farben getragen, ein Konglomorat verschiedener Stile.</font></p>
		</div>
		<div align="left">
			<p>Sultan Qaboos richtete am Tage seiner Thronbesteigung 1970 u.a. folgende Worte an die St&auml;mme Omans:</p>
			<p><i><font color="#006600"><b>&quot;Mein Volk, ich werde so schnell wie m&ouml;glich damit beginnen, Euch ein Leben und eine Zukunft in Wohlstand aufzubauen. Ein jeder von Euch muss seinen Beitrag dazu leisten. Unser Land war einst stark und ber&uuml;hmt. Wenn wir mit vereinten Kr&auml;ften arbeiten, werden wir diese ruhmreiche Vergangenheit wieder aufleben lassen und den uns angemessenen Platz in der Welt einnehmen k&ouml;nnen.</b></font></i></p>
			<p><i><font color="#006600"><b>Mein Volk, meine Br&uuml;der, gesterm herrschte v&ouml;llige Dunkelheit, aber mit Gottes Hilfe wird morgen ein neues Licht &uuml;ber Muscat, Oman und seinem Volk scheinen.&quot;</b></font></i></p>
		</div>
		<p>R&uuml;ckflug wie beim Hinflug &uuml;ber Dubai mit Schwierigkeiten, wegen Nebels bzw. wegen eines Sandsturms in Dubai mit drei Stunden Versp&auml;tung, Anschlussfl&uuml;ge weg, Hotels ausgebucht, eine kalte Sesselnacht in dem Flughafen von Dubai. Im Flugzeug am n&auml;chsten Morgen eine Stunde Wartezeit, weil das Hinweisschild &quot;Exit&quot; erst neu angebracht werden muss. Nach 6 Stunden Flug und drei Stunden Eisenbahn wieder zu Hause.</p>
		<p>Matthias hat 24 Stunden Video mitgebracht und ich 400 Fotos, die dokumentieren, dass die Reise sehr ereignisreich und interessant war, aber anders als erwartet.</p>
		<p>Besonders unser Reiseleiter Thorsten trug zum Gelingen der Fahrt bei. Er musste all sein psychologisches Geschick aufwenden, um manche Gruppemitglieder in stressigen Situationen bei Laune zu halten.</p>
		<div align="center">
			<p><i><font color="#6633ff"><b>Stein und Sand und Stra&szlig;en<br>
							und Blumen in der Stadt<br>
							wer wohnt hier  in Pal&auml;sten?</b></font></i></p>
			<p><i><font color="#6633ff"><b>Salz und Sand und Strand<br>
							und Automenschen in der W&uuml;ste<br>
							wer sucht hier mehr?</b></font></i></p>
			<p><i><font color="#6633ff"><b>Aufgespie&szlig;t mit den Augen<br>
							quillt &Ouml;l &uuml;ber Mensch und Natur<br>
							verdeckend den Blick ins Paradies.<br>
						</b></font></i></p>
		</div>
		<p></p>
		<div align="center">
			<p><img src="omanfotos/rub197.jpg" alt="" height="234" width="425" border="0"></p>
			<p></p>
		</div>
		<p><b>Nachtrag zur Kultur im Oman</b></p>
		<p>1. Der omanische Lyriker und Dramatiker <b>Abdullah al-Ryami</b> wurde im vorigen Jahr verhaftet und verh&ouml;rt. Er war zuvor schon mehrmals mit den Beh&ouml;rden in Konflikt gekommen, weil er sich f&uuml;r demokratische Freiheiten in seinem Land einsetzt. Al-Ryami wird zur arabischen Free verse-Bewegung gerechnet. Im Kontrast zur klassischen arabischen Lyrik vermeidet er perfekte Metaphern und hohe Lyrizismen. s. Gespr&auml;ch mit dem Autor im Guardian vom 16.3.2006<br>
		</p>
		<p><b><i><font color="#6633ff">Crossing<br>
					</font></i></b></p>
		<p><b><i><font color="#6633ff">The storm that meets <br>
						nothing in its path <br>
						dies. <br>
						And short sentences <br>
						are the best way <br>
						of crossing oceans.<br>
					</font></i></b></p>
		<p>2. ...im Oman selbst ist eine aktive kulturelle Bewegung im Gange: von der Veranstaltung der verschiedenen Festivals f&uuml;r Film, Theater oder Lyrik bis zur <b>kritischen Auseinandersetzung &uuml;ber das Vorherrschende in Kultur und Gesellschaft</b>. Im Lande selbst wuchs eine neue Generation von Intellektuellen, Schriftstellern und Dichtern heran, die sich engagieren und kritisch mit den alten &uuml;berholten Denkweisen, Sitten und Gebr&auml;uchen auseinandersetzen, die der Gesellschaftsentwicklung im Weg stehen. (<font size="2">Aus der Zeitung ALHAYAT Nr. 16062 v. 27.03.2007</font>)</p>
		<p>- Einer der aufstrebenden, jungen Intellektuellen ist der omanische Dichter<b> Seif El-Rahbi/Saif ar-Rahbi</b>. Ende M&auml;rz 2007 weilte er in Jeddah/Saudi-Arabien, wo er f&uuml;r sein Wirken geehrt wurde. Anschlie&szlig;end &auml;u&szlig;erte er sich am 27. M&auml;rz in der arabischen Tageszeitung &quot;Al -Hayat&quot; &uuml;ber die Rolle der omanischen Intellektuellen in der omanischen Gesellschaft. Auch setzte er sich mit der Rolle anderer arabischer Intellektuellen in Oman auseinander.</p>
		<p>Saif ar-Rahbi wurde 1956 in Oman geboren. Er studierte in Kairo und lebte sp&auml;ter u.a. im Libanon, in Syrien, Bulgarien, Holland und Frankreich. 1990 kehrte er in den Oman zur&uuml;ck. Er ist Chefredakteur der omanischen Kulturzeitschrift &quot;Nizwa&quot;. Auff&auml;llig ist der starke Bezug auf die Natur- und Tierwelt. Immer wieder ist von Schlangen, F&uuml;chsen, W&ouml;lfen, Kamelen oder von B&auml;umen, Schluchten, Felsen die Rede, doch besteht bei aller Bildhaftigkeit ein hohes Ma&szlig; an gedanklicher Abstraktheit, fremdartige, kryptische Gedankeng&auml;nge entziehen sich oftmals dem Verst&auml;ndnis.<br>
		</p>
		<p><i><font color="#6633ff"><b>R&uuml;ckkehr</b> (</font></i>Saif ar-Rahbi)</p>
		<p><i><font color="#6633ff"><b>Endlich kehr` ich zur&uuml;ck,<br>
						nachdem ich auf den Stra&szlig;en all meine Tr&auml;nen<br>
						f&uuml;r ein Brot<br>
						oder f&uuml;r eine Erinnerung eingetauscht habe.<br>
						So erwacht meine alte Angst<br>
						vor dem Wehen des ersten Schritts<br>
						vor der Pracht der M&uuml;tterlichkeit und der Willk&uuml;r<br>
						der V&auml;terlichkeit.<br>
						Ich werde sie tragen mit ihren tausend Spiegeln,<br>
						ihren Stra&szlig;en, ihrem Verrat und ihrem Zauber<br>
						bis eine Sternschnuppe mir auf den Kopf f&auml;llt. </b></font></i></p>
		<p>Titel aus der neu erschienen Gedichtsammlung &quot;Das Heulen der W&ouml;lfe&quot;:  &quot;Ankunft&quot;, &quot;Liebe&quot;, &quot;R&uuml;ckkehr&quot;, &quot;Der Schrei&quot;, &quot;Herbst&quot;, &quot;Gebet&quot;, &quot;W&uuml;ste&quot;.</p>
		<p><font size="2">Aus einem Interview der Zeitung  ALHAYAT Nr. 16062 v. 27.03.2007</font></p>
		<p><font size="2">ALHAYAT: in einem Deiner Artikeln in der Kulturzeitschrift &quot;NIZWA&quot; hast Du den in Muskat lebenden arabischen Akademikern zur Last gelegt, sie seien f&uuml;r den <b>Zerfall der Kultur in Oman</b> verantwortlich; au&szlig;erdem klang es sehr pessimistisch, wie Du die M&ouml;glichkeit eines kulturellen Wiedererstehens in deinem Land in der n&auml;chsten Zukunft einsch&auml;tzt.<br>
			</font></p>
		<p><font size="2">AR-RAHBI: Was ich von jenen Landsleuten aus anderen arabischen Staaten, insbesondere von Absolventen mancher &auml;gyptischer Universit&auml;ten erlebt habe, wirkte in entgegengesetzter Richtung zu dem, was wir vertreten und &uuml;ber die Zeitschrift &quot;NIZWA&quot; und andere Bl&auml;tter zu propagieren versuchen. Wir haben erwartet und gehofft, dass sie an unserer Seite mit Beitr&auml;gen und Vorschl&auml;gen f&uuml;r Reformen und Erneuerung unserer von salafitischem Denken beherrschten und in sich gekehrten Gesellschaft stehen. Ihre Beitr&auml;ge waren sehr negativ. Viele arrangierten sich mit der <b>herrschenden Kultur, die schon l&auml;ngst &uuml;berholt und wirkungslos ist</b>. Sie stellten sich gegen jegliche Art von Erneuerung und Weiterentwicklung der omanischen Kultur. Das f&uuml;hrte zu heftigen Auseinandersetzungen und Diskussionen &uuml;ber diese Akademiker und deren Rolle in der Kulturszene der omanischen Gesellschaft. Und trotz alledem ist die Aufkl&auml;rungs- und Erneuerungsbewegung ihren Weg weitergegangen und zu unserer Genugtuung nicht ohne gewissen Erfolg.<br>
			</font></p>
		<div align="center">
			<p><img src="omanfotos/kunst509.jpg" alt="" height="223" width="340" border="0"><br>
				<font size="2">Bild aus einem Funduk in Ibra. <br>
					 Darstellung von Menschen, die nach dem Islam verboten ist. Deshalb findet man meist dekorative Motive und abstrakte Landschaftsdarstellungen.</font></p>
		</div>
		<p><b>Beschreibung des Kulturlebens</b> (<font size="2">Aus der Zeitung ALHAYAT Nr. 16062 v. 27.03.2007</font><b> )</b></p>
		<p>Im Jahre 2006 pr&auml;sentierte &quot;MASKAT, die Kulturhauptstadt Arabiens&quot;, das kulturelle Niveau, das das Sultanat von OMAN nach 35 Jahren sozialen Aufbaus und kultureller Entwicklung erreicht hatte.<br>
		</p>
		<p>Das Sultanat von Oman best&auml;tigte sein K&ouml;nnen durch seine Kulturvereine und Klubs, Theatergruppen (mit 17 unabh&auml;ngigen Theaterensembles), 46 Musikbands (inklusiv das &quot;Oman Symphony Orchestra&quot;), 23 Musikschulen sowie Volksmusikgruppen, staatliche Bibliotheken, 48 unabh&auml;ngige Bibliotheken insbesondere die Bibliothek f&uuml;r Handschriften und Dokumente, die seit ihrer Gr&uuml;ndung &uuml;ber 4.300 Schriftst&uuml;cke gesammelt hatte, deren &auml;ltestes auf das Jahr 1228 zur&uuml;ck geht.<br>
		</p>
		<p>Auch die Museen leisteten ihren Beitrag zu den kulturellen Veranstaltungen dieses Jahres, insbesondere das Nationalmuseum, das Museum f&uuml;r Naturgeschichte, das Kindermuseum und das Sultan-Ahmed-Museum. Zu erw&auml;hnen sind auch Ausstellungen des traditionellen Kunsthandwerks, die B&uuml;cherausstellung und eine Sonderausgabe von einer Reihe von B&uuml;chern omanischer Autoren mit dem Logo der Kulturhauptstadt. Diese Leistungen sind umso mehr zu sch&auml;tzen, da sie von einem jungen Volk vollbracht wurden, das i<b>m Jahre 1950 gerade 500.000 Menschen, im Jahre 1980 eine Million z&auml;hlte und im Jahre 2006 gerade die Zahl von drei Millionen Einwohnern</b> erreichte.<br>
		</p>
		<p>Es war auch ein Zeugnis f&uuml;r die herrschende relative Toleranz, die die Einheit der Bev&ouml;lkerung in ihrer Mannigfaltigkeit festigte. Denn sie besteht zu <b>75% aus Omanis</b> (meist Araber, der Rest sind Belutschen, Pakistani, Bengalen, Inder und Philippinos). Im Nordosten des Landes leben auch Omanis mit ostafrikanischem Ursprung (Sansibarer), die auch den Suaheli Dialekt sprechen. Die kulturellen Beziehungen zwischen Oman und den Anrainer-Kulturen des indischen Ozeans sind seit der Antike fortlebende und -wirkende Tatsache. Nach der Islamisierung, schon zur Zeit des Propheten, war die erstarkte Seemacht Oman ma&szlig;gebend daran beteiligt, den Islam nach Indien und China auszubreiten.<br>
		</p>
		<p>Die seit &uuml;ber drei Jahrzehnten vom Sultanat forciert betriebenen <b>arch&auml;ologischen Ausgrabungen</b> brachten eindeutige Zeugnisse der Geschichte &uuml;ber diese engen kulturellen Wechselbeziehungen. Viele dieser arch&auml;ologischen Funde sind heute in einheimischen Museen zu besichtigen; sie tragen dazu bei, dass geschichtsbewusste Generationen in Oman in sozialer und kultureller Toleranz aufwachsen. In seinem neu erschienenem Werk &uuml;ber &quot;Omanische Moscheen und Gr&auml;ber&quot; schrieb der Architekt und Historiker Paolo Costa: &quot;die Islamisch-Ibadische Gesellschaft im Inneren von Oman ist eine harmonische in sich geschlossene Einheit. Das zeigt sich im straffen sozialen Gef&uuml;ge, das auf der alten Stammesordnung basiert. Sie setzt sich auch geographisch ab, zwischen dem W&uuml;sten und den K&uuml;stenregionen.<br>
		</p>
		<p>Dieses, insbesondere das am dichtesten bewohnte Al-Batinah-Gebiet, beherbergen eine grosse Anzahl von Gemeinschaften anderer<b> Religionen</b> (Belutschen, Sunniten, persische, indische und aus Bahrain stammende Schiiten sowie eine weitere Sunniten-Sekte im S&uuml;den, d.h. im Bezirk Dhofar). Bis vor einem Jahrhundert lebte hier auch, insbesondere in Sohar, eine kleine j&uuml;dische Gemeinde.&quot;<br>
		</p>
		<p>Trotz dieser mosaikartig ausgebreiteten Gemeinschaften und der damit verbundenen kulturellen Bereicherung in Sprachen und Literatur, in religi&ouml;sen St&auml;tten und Gebr&auml;uchen bleibt der ibadische Islam die herrschende politische und religi&ouml;se Macht in Oman.</p>
		<p>Der <b>ibadische Islam</b> nahm seinen Anfang im 7.Jh. n. Chr. (d.h. im 1.Jh. der Hidschra) vom S&uuml;d-Irak aus und breitete sich aus &uuml;ber weite Teile des Islamischen Reiches, auch in Mekka und Medina. Mit der Zeit verlor er viel an Kraft und Macht wegen der inneren Auseinandersetzungen und K&auml;mpfe zwischen dem Machtzentrum, dem Kalifen, und den Machtzentren in den Regionen. Allerdings blieb er die vorherrschende politische Kraft und Glaubensrichtung im Inneren Omans, in Hadramaut (Jemen) und f&uuml;r viele St&auml;mme in Nord-Afrika (von Libyen bis Marokko). In Oman etablierte sich der ibadische Islam zur herrschenden politischen und religi&ouml;sen Macht.<br>
		</p>
		<p>Auch die <b>arabische Kultur</b> bleibt die vorherrschende, ohne die anderen Kulturen zu unterdr&uuml;cken oder sich den internationalen kulturellen Einfl&uuml;ssen zu verschlie&szlig;en. Hiervon zeugen die regen Teilnahmen an internationalen kulturellen Veranstaltungen: die Wirkung von &quot;Salalah-Theater-Company&quot; in September 2004 am Weltkulturfestival in Deutschland und die Teilnahme Omans an der Frankfurter Buchmesse. Von besonderem Wert war auch die Mitwirkung Omans als einziges arabisches Land beim 39. Smithsonian Centre for Folk Life &amp; Cultural Heritages Festival, dem gr&ouml;&szlig;ten Kulturfestival Washingtons. Das Publikum zeigte gro&szlig;es Interesse an <b>omanischen T&auml;nzen, Ges&auml;ngen und Trachten</b>. <br>
		</p>
		<p><b>FAST EIN DRITTEL DER BEV&Ouml;LKERUNG SIND SCH&Uuml;LER UND STUDENTEN</b><br>
		</p>
		<p>Im Jahre 2006 waren 75,8% der Bev&ouml;lkerung im Stande zu lesen und zu schreiben, davon 83,1% M&auml;nner und 67,2% Frauen.<br>
		</p>
		<p>Ende 2005 betrug die Gesamtanzahl der <b>Schulen 1.120 </b>(darunter142 Privatschulen). Die <b>Gesamtsch&uuml;lerzahl lag bei 602.000 </b>(davon fast 25.000 auf Privatschulen).<br>
		</p>
		<p>Die Anzahl der <b>staatlichen Lehrkr&auml;fte betrug ca.29.000</b> omanische Frauen und M&auml;nner.<br>
		</p>
		<p>Neben der S<b>ultan-Qaboos-Universit&auml;t</b> mit einer Gesamtstudentenzahl von 13 000 (2004/2005) existieren heute <b>drei Privatuniversit&auml;ten</b>: in Nizwa, Sohar und Dhofar, sowie <b>15 private Fachhochschulen</b>, in denen 13.778 Studentinnen und Studenten im Jahre 2003/2004 eingeschrieben waren.<br>
		</p>
		<p>Zus&auml;tzlich befanden sich im akademischem Jahr 2004/2005 ca. <b>12 820 omanische Studentinnen und Studenten im Ausland.<br>
			</b></p>
		<div align="left">
			<p>Zu ber&uuml;cksichtigen sind auch Abertausende von M&auml;dchen und Jungen, die eine Berufsausbildung in den verschiedensten Berufsausbildungszentren genie&szlig;en, die unter der Aufsicht verschiedener Ministerien stehen und von privaten einheimischen und ausl&auml;ndischen Firmen gesponsert werden.</p>
		</div>
		<div align="center">
			<p><img src="omanfotos/kunst682.jpg" alt="" height="425" width="221" border="0"><br>
				<font size="2">Kunstinstallation aus einem Museum in Muskat</font></p>
		</div>
		<p><b>Neuere Literatur zu Oman</b>: eine bibliographische Einf&uuml;hrung, zusammengestellt von Joachim D&uuml;ster (Oman Studies Centre) http://www.oman.org/debooks.htm</p>
		<p></p>
		<div align="center">
			<p><img src="omanfotos/Omankamel0352.jpg" alt="" height="228" width="523" border="0"><br>
				Wird der Fortschritt im Oman die Kamele &uuml;berfl&uuml;ssig machen, die Naturlandschaft, den Menschen, die Kultur und traditionelle Formen des Lebens ver&auml;ndern?</p>
		</div>
		<p><a href="#Anchor-Oma-55346">Zum Seitenanfang<br>
			</a>Zur Gesamtbersicht</p>
		<p>  </p>
	</body>

</html>